<!DOCTYPE html>
<!--[if lt IE 9]><html class="no-js lt-ie9" lang="fr" dir="ltr"><![endif]-->
<!--[if gt IE 8]><!-->
<html class="no-js" lang="fr" dir="ltr">
<!--<![endif]-->

<head>
	<meta charset="utf-8">
	<!-- Web Experience Toolkit (WET) / Boîte à outils de l'expérience Web (BOEW) wet-boew.github.io/wet-boew/License-en.html / wet-boew.github.io/wet-boew/Licence-fr.html -->
	<title>Guide de l&rsquo;accessibilit&eacute; - Chapitre 4 - Concevoir des exp&eacute;riences plus inclusives - EDSC / Centre d'expertise pour le service à la clientèle accessible</title>
	<meta content="width=device-width,initial-scale=1" name="viewport">
	<!-- Meta data -->
	<meta name="description" content="Le bureau de l'accessibilite des TI est fournisseur de technologie adaptative et l'avocat pour l'inclusion des personnes ayant des handicaps dans le lieu du travail.">
	<!-- Meta data-->
	<!-- Load closure template scripts -->
	<script src="https://www.canada.ca/etc/designs/canada/cdts/gcweb/rn/cdts/compiled/soyutils.js"></script>
	<script src="https://www.canada.ca/etc/designs/canada/cdts/gcweb/rn/cdts/compiled/wet-fr.js"></script>
	<!-- Write closure template -->
	<script src="../../scripts/refTop.min.js"></script>
	<link rel="stylesheet" href="../css/ceasc-styles.css">
</head>

<body vocab="https://schema.org/" typeof="WebPage">
	<div id="def-top">
	</div>
	<!-- Write closure template -->
	<script>
		var defTop = document.getElementById("def-top");
		defTop.outerHTML = wet.builder.appTop({
			"appName": [{
				"text": "EDSC / Centre d'expertise pour le service à la clientèle accessible",
				"href": "../../index-fr.html"
			}],
			"breadcrumbs": [{
				"title": "Accueil",
				"href": "../../index-fr.html"
			}, {
				"title": "Guide de l&rsquo;accessibilit&eacute;",
				"href": "../index-fr.html"
			}],
			"lngLinks": [{
				"lang": "en",
				"href": "./index.html",
				"text": "English"
			}]
		});
	</script>
	<main property="mainContentOfPage">

		<div class="home banPlay2">
			<div class="container p-0 p-sm-3">
				<div class="well header-rwd brdr-0 brdr-rds-0 text-white gctheme opct-90">
					<h1 property="name" id="wb-cont">
						<span>Guide de l&rsquo;accessibilit&eacute; - Chapitre 4 </span>
						<small>Concevoir des exp&eacute;riences plus inclusives</small>
					</h1>

				</div>
			</div>
		</div>

		<div data-ajax-replace="../ajax/top-fr.html">
		</div>

		<div class="container">
			<div data-ajax-replace="../ajax/work-in-progress-fr.html">
			</div>

			<div class="gc-stp-stp">
				<div class="row">
					<ul class="toc lst-spcd col-md-12 wb-eqht">
						<li class="col-md-4 col-sm-6"><a class="list-group-item" href="../intro/index-fr.html">Introduction - L'histoire derrière le guide</a></li>
						<li class="col-md-4 col-sm-6"><a class="list-group-item" href="../play1/index-fr.html">Chapitre&nbsp;1&nbsp;- D&eacute;couvrir l&rsquo;accessibilit&eacute;, c&rsquo;est un domaine plus vaste que vous ne le pensez.</a></li>
						<li class="col-md-4 col-sm-6 clr-lft-sm"><a class="list-group-item" href="../play2/index-fr.html">Chapitre&nbsp;2&nbsp;- Comprendre comment les obstacles nuisent aux personnes en situation de handicap.</a></li>
						<li class="col-md-4 col-sm-6 clr-lft-md clr-lft-lg"><a class="list-group-item" href="../play3/index-fr.html">Chapitre&nbsp;3&nbsp;- Mobilisez les personnes en situation de handicap d&egrave;s le d&eacute;but</a></li>
						<li class="col-md-4 col-sm-6 clr-lft-sm"><a class="list-group-item active">Chapitre&nbsp;4&nbsp;- Concevoir des exp&eacute;riences plus inclusives.</a></li>
						<li class="col-md-4 col-sm-6"><a class="list-group-item" href="../play5/index-fr.html">Chapitre&nbsp;5&nbsp;- Rendre les communications accessibles &agrave; tous.</a></li>
						<li class="col-md-4 col-sm-6 clr-lft-md clr-lft-lg"><a class="list-group-item" href="../play6/index-fr.html">Chapitre&nbsp;6&nbsp;- Acqu&eacute;rir les comp&eacute;tences n&eacute;cessaires pour fournir un service accessible.</a></li>
						<li class="col-md-4 col-sm-6 clr-lft-sm"><a class="list-group-item" href="../play7/index-fr.html">Chapitre&nbsp;7&nbsp;- Faites partie d&rsquo;une culture accessible.</a></li>
						<li class="col-md-4 col-sm-6"><a class="list-group-item" href="../tools/index-fr.html">Des outils inspirants.</a></li>
					</ul>
				</div>
			</div>

			<section>

				<h2>Chapitre 4 <small>Concevoir des exp&eacute;riences plus inclusives</small></h2>

				<section>
					<h3>Principe directeur de l&rsquo;inclusion&nbsp;: La conception universelle</h3>
					<p>La conception universelle est une approche visant &agrave; concevoir et &agrave; fournir intentionnellement des programmes et des services sans cr&eacute;er d&rsquo;obstacles. Non seulement elle contribue &agrave; assurer l&rsquo;inclusion des personnes en situation de handicap, mais elle est aussi consid&eacute;r&eacute;e comme une bonne pratique de conception qui r&eacute;pond aux besoins de toute personne qui doit acc&eacute;der &agrave; vos programmes et services.</p>
					<section>
						<h4>La conception universelle respecte sept&nbsp;principes<sup id="ftnref1"><a class="fn-lnk" href="#ftn1"><span class="wb-inv">Note de bas de page </span>1</a></sup></h4>
						<ol class="lst-spcd">
							<li><strong> Utilisation &eacute;quitable. </strong>Offrez le m&ecirc;me service et la m&ecirc;me information lorsque cela est possible et, lorsque cela n&rsquo;est pas possible, garantissez un acc&egrave;s &eacute;quivalent. Par exemple, si une personne a besoin de plus de temps pour traiter ou m&eacute;moriser de l&rsquo;information, faites en sorte que les formulaires de demande en ligne n&rsquo;aient pas de d&eacute;lai imparti pour les remplir afin de permettre des pauses, ou une reprise &agrave; une date ult&eacute;rieure avec la possibilit&eacute; d&rsquo;enregistrer pour plus tard.</li>
							<li><strong> Utilisation flexible. </strong>Offrez aux clients diverses options pour utiliser le programme ou le service. Par exemple, proposez aux clients diff&eacute;rentes fa&ccedil;ons de vous faire part de leurs commentaires, plaintes et suggestions dans l&rsquo;ensemble de vos modes de prestation, comme un formulaire en ligne, par &eacute;crit ou par t&eacute;l&eacute;phone en utilisant un service de relais, au besoin.</li>
							<li><strong> Utilisation simple et intuitive. </strong>R&eacute;duisez la complexit&eacute; et veillez &agrave; ce qu&rsquo;il soit facile de prendre en compte les diff&eacute;rentes comp&eacute;tences langagi&egrave;res, en lecture et en &eacute;criture. Par exemple, fournissez une signalisation &agrave; chaque point d&rsquo;acc&egrave;s, et dans d&rsquo;autres formats comme l&rsquo;utilisation de balises d&rsquo;orientation et l&rsquo;affichage du contenu en braille ou en gros caract&egrave;res pour r&eacute;duire l&rsquo;anxi&eacute;t&eacute; et la confusion.</li>
							<li><strong> Information perceptible. </strong>L&rsquo;information est communiqu&eacute;e efficacement, ind&eacute;pendamment des capacit&eacute;s du client. Par exemple, prenez en charge les lecteurs multim&eacute;dias qui permettent d&rsquo;afficher des sous-titres et qui offrent des options audio pr&eacute;voyant notamment le r&eacute;glage de la taille et de la couleur pour les personnes malentendantes ou malvoyantes.</li>
							<li><strong> Tol&eacute;rance &agrave; l&rsquo;erreur. </strong>Incite &agrave; concevoir de mani&egrave;re &agrave; minimiser les risques et les mauvais r&eacute;sultats ou les actions accidentelles ou non intentionnelles. Par exemple, disposez les meubles de mani&egrave;re &agrave; assurer qu&rsquo;aucun objet ne fait obstacle et &agrave; &eacute;viter que les personnes ne tr&eacute;buchent ou ne tombent sur des chaises mal plac&eacute;es.</li>
							<li><strong> Effort physique minimal. </strong>La conception ne n&eacute;cessite pas d&rsquo;efforts excessifs et peut &ecirc;tre utilis&eacute;e efficacement. Par exemple, v&eacute;rifiez chaque jour de l&rsquo;accessibilit&eacute; de votre zone de service, en prenant note des r&eacute;novations en cours dans l&rsquo;immeuble ou des travaux dans la ville, ou en mettant &agrave; l&rsquo;essai la fonctionnalit&eacute; des ouvre-portes automatiques.</li>
							<li><strong> Dimensions et espace libre pour l&rsquo;approche et l&rsquo;utilisation.</strong> Pr&eacute;voyez suffisamment d&rsquo;espace pour les personnes debout et assises lorsqu&rsquo;elles utilisent un appareil fonctionnel. Par exemple, am&eacute;nagez des guichets de service &agrave; plusieurs hauteurs pour servir les clients en fauteuil roulant ou donnez la possibilit&eacute; &agrave; une personne ayant des limitations physiques de s&rsquo;y appuyer.</li>
						</ol>
						<div class="ceasc-quote billy">
							<p>La conception inclusive est la responsabilit&eacute; de tous. N&rsquo;h&eacute;sitez pas &agrave; entrer en contact avec des experts en la mati&egrave;re, des d&eacute;cideurs politiques, des concepteurs et des agents du service &agrave; la client&egrave;le.</p>
						</div>
					</section>
				</section>
				<section>
					<h3>N&rsquo;oubliez personne</h3>
					<p>Les services sont souvent con&ccedil;us et fournis d&rsquo;une mani&egrave;re qui entra&icirc;ne des obstacles pour les personnes qui en ont besoin. Les clients sont souvent confront&eacute;s &agrave; plusieurs obstacles alors qu&rsquo;un seul obstacle suffit &agrave; emp&ecirc;cher une personne d&rsquo;acc&eacute;der &agrave; un service&nbsp;&ndash; m&ecirc;me si un service est &laquo;&nbsp;techniquement accessible&nbsp;&raquo; et qu&rsquo;il satisfait aux normes existantes... Demandez-vous toujours si votre client est r&eacute;ellement en mesure d&rsquo;acc&eacute;der au service.</p>
					<p>Par exemple, si vous ne ciblez que les clients &laquo;&nbsp;g&eacute;n&eacute;raux&nbsp;&raquo;, vous finirez probablement par oublier la communaut&eacute; des personnes malentendantes ou malvoyantes et la fa&ccedil;on dont ils prendront connaissance de votre programme. Pensez &agrave; la fa&ccedil;on dont une personne ayant une m&eacute;moire r&eacute;duite recueillera de l&rsquo;information sur votre programme lorsqu&rsquo;elle en aura besoin.</p>
					<section>
						<h4>Intersectionnalit&eacute;</h4>
						<p>Pour &ecirc;tre vraiment inclusif, vous devez consid&eacute;rer vos clients comme des &ecirc;tres humains &agrave; part enti&egrave;re. Une personne en situation de handicap ne se limite pas &agrave; son incapacit&eacute;. Chacun a plusieurs caract&eacute;ristiques que nous devons garder &agrave; l&rsquo;esprit.</p>
						<p>L&rsquo;intersectionnalit&eacute; concerne une diversit&eacute; de caract&eacute;ristiques pour lesquelles la soci&eacute;t&eacute;, ou votre organisation, a cr&eacute;&eacute; des obstacles qui emp&ecirc;chent certaines personnes d&rsquo;acc&eacute;der aux services. D&eacute;couvrez quelles sont les caract&eacute;ristiques susceptibles d&rsquo;&ecirc;tre observ&eacute;es chez vos clients.</p>
						<p>Cherchez toujours &agrave; savoir qui sont les autres personnes qui n&rsquo;ont pas acc&egrave;s &agrave; votre service. Pour les programmes qui incluent des personnes en situation de vuln&eacute;rabilit&eacute;, il est peu probable que ce soit des individus au hasard qui choisissent volontairement de ne pas en b&eacute;n&eacute;ficier&nbsp;&ndash; et un petit pourcentage d&rsquo;un grand programme repr&eacute;sente encore beaucoup de clients. Ce sont peut-&ecirc;tre les personnes les plus d&eacute;munies qui ne b&eacute;n&eacute;ficient pas du programme destin&eacute; &agrave; les aider.</p>
						<p>Bien que ce guide soit ax&eacute; sur les personnes en situation de handicap, il contient d&rsquo;autres donn&eacute;es d&eacute;mographiques sur des groupes qui peuvent se recouper, cr&eacute;ant ainsi des consid&eacute;rations uniques pour votre prestation de services&nbsp;:</p>
						<ul class="lst-spcd">
							<li><strong>Peuples autochtones&nbsp;&ndash;</strong> En 2017, 32&nbsp;% des membres des Premi&egrave;res Nations vivant hors r&eacute;serve, 30&nbsp;% des M&eacute;tis et 19&nbsp;% des Inuits vivaient avec une ou plusieurs incapacit&eacute;s qui les limitaient dans leurs activit&eacute;s quotidiennes.<sup id="ftnref2"><a class="fn-lnk" href="#ftn2"><span class="wb-inv">Note de bas de page </span>2</a></sup> Cela recoupe des consid&eacute;rations propres &agrave; cette communaut&eacute;, telles que l&rsquo;emplacement, la langue et la relation historique avec le gouvernement. De nombreuses communaut&eacute;s isol&eacute;es, vivant dans des r&eacute;serves, ne disposent pas de routes pav&eacute;es, d&rsquo;un acc&egrave;s facile &agrave; Internet (uniquement par satellite, par exemple), ou sont accessibles uniquement par avion.</li>
							<li><strong>La pauvret&eacute;&nbsp;</strong>&ndash; vivre dans la pauvret&eacute; signifie que l&rsquo;individu se trouve dans une situation plus pr&eacute;caire, et qu&rsquo;advenant des probl&egrave;mes de prestation de services, ceux-ci peuvent avoir des r&eacute;percussions plus dramatiques sur les r&eacute;sultats.</li>
							<li><strong>Les jeunes&nbsp;</strong>&ndash; les troubles de sant&eacute; mentale sont le type d&rsquo;incapacit&eacute; le plus fr&eacute;quent et touchent 8&nbsp;% des Canadiens &acirc;g&eacute;s de 15&nbsp;&agrave; 24&nbsp;ans.<sup id="ftnref3-1"><a class="fn-lnk" href="#ftn3"><span class="wb-inv">Note de bas de page </span>3</a></sup></li>
							<li><strong>Les personnes &acirc;g&eacute;es&nbsp;</strong>&ndash; pr&egrave;s de la moiti&eacute; (47&nbsp;%) des personnes &acirc;g&eacute;es de plus de 75&nbsp;ans d&eacute;clarent avoir une incapacit&eacute;. Les probl&egrave;mes de dext&eacute;rit&eacute; et les incapacit&eacute;s auditives et physiques augmentent consid&eacute;rablement avec l&rsquo;&acirc;ge. <sup id="ftnref3-2"><a class="fn-lnk" href="#ftn3"><span class="wb-inv">Note de bas de page </span>3</a></sup></li>
							<li><strong>LGBTQ2+&nbsp;</strong>&ndash; En plus des d&eacute;fis cr&eacute;&eacute;s par la soci&eacute;t&eacute; en g&eacute;n&eacute;ral, les personnes transgenres peuvent avoir un besoin accru de traiter avec le gouvernement pendant la transition d&rsquo;un genre &agrave; l&rsquo;autre, qui peut co&iuml;ncider avec des handicaps temporaires.</li>
							<li><strong>Les victimes de violence&nbsp;</strong>&ndash; les survivants de la violence familiale ont une probabilit&eacute; nettement plus &eacute;lev&eacute;e de souffrir de l&eacute;sions c&eacute;r&eacute;brales, notamment celles entra&icirc;n&eacute;es par des commotions c&eacute;r&eacute;brales.</li>
							<li><strong>Les personnes dans les r&eacute;gions rurales ou &eacute;loign&eacute;es</strong>.</li>
							<li><strong>Les personnes incarc&eacute;r&eacute;es ou pr&eacute;c&eacute;demment incarc&eacute;r&eacute;es</strong>.</li>
							<li><strong>Les groupes de minorit&eacute;s visibles</strong>.</li>
							<li><strong>Les nouveaux arrivants</strong>.</li>
							<li><strong>Les femmes</strong>&ndash; Les femmes sont plus susceptibles d&rsquo;avoir un handicap que les hommes (24&nbsp;% contre 20&nbsp;%). <sup id="ftnref3-3"><a class="fn-lnk" href="#ftn3"><span class="wb-inv">Note de bas de page </span>3</a></sup></li>
						</ul>
					</section>
				</section>
				<section>
					<h3>De bonnes d&eacute;cisions qui cr&eacute;ent une exp&eacute;rience positive</h3>
					<p>La conception inclusive vise &agrave; supprimer les obstacles aux services qui nuisent &agrave; la capacit&eacute; de votre client d&rsquo;obtenir les services auxquels il a droit.</p>
					<p>Lorsque vous &eacute;laborez des services, chaque d&eacute;cision peut limiter l&rsquo;accessibilit&eacute; du service. Peu d&rsquo;objectifs de politiques sont au d&eacute;part inaccessibles; ils deviennent moins accessibles &agrave; mesure qu&rsquo;on prend des d&eacute;cisions concernant les demandes, les rapports, les interactions, etc. Certaines de ces d&eacute;cisions peuvent &ecirc;tre n&eacute;cessaires, peut-&ecirc;tre pour des raisons d&rsquo;int&eacute;grit&eacute;, mais toutes les solutions de rechange ont-elles vraiment &eacute;t&eacute; envisag&eacute;es?</p>
					<p>Apr&egrave;s avoir explor&eacute; toutes les solutions de rechange, les obstacles restants peuvent &ecirc;tre examin&eacute;s pour d&eacute;terminer comment les contourner lorsqu&rsquo;ils nuisent &agrave; la capacit&eacute; d&rsquo;une personne d&rsquo;acc&eacute;der au service. La conception des services doit &ecirc;tre proactive. Il faut trouver des solutions avant que l&rsquo;obstacle ne provoque des emb&ucirc;ches pour les clients.</p>
					<p>Le gouvernement utilise plusieurs modes de prestation pour fournir des programmes et des services. Il s&rsquo;agit principalement de la prestation<strong> en personne</strong>, <strong>par t&eacute;l&eacute;phone</strong> et <strong>en ligne</strong>. Aucun mode de prestation n&rsquo;est accessible &agrave; tous, c&rsquo;est pourquoi les approches de rechange sont essentielles &agrave; l&rsquo;inclusion.</p>
					<section>
						<h4>Effet d&eacute;riv&eacute;</h4>
						<p>Alors que l&rsquo;accessibilit&eacute; se concentre sur les consid&eacute;rations cl&eacute;s relatives aux personnes en situation de handicap, la conception inclusive consid&egrave;re d&egrave;s le d&eacute;part comment quelque chose pourrait &ecirc;tre facile et utile pour le plus grand nombre de personnes possible. En anglais, on parle du &laquo;&nbsp;curb cut effect&nbsp;&raquo;, qu&rsquo;on pourrait traduire librement par effet d&eacute;riv&eacute;. C&rsquo;est ce qui se passe lorsqu&rsquo;une caract&eacute;ristique d&rsquo;accessibilit&eacute; profite &agrave; plus de personnes que le groupe auquel elle &eacute;tait initialement destin&eacute;e, comme une rampe ou un chemin pour les utilisateurs de fauteuils roulants. Les parents qui utilisent des poussettes, les utilisateurs d&rsquo;aides &agrave; la marche ou les personnes qui transportent de lourds paquets en b&eacute;n&eacute;ficient &eacute;galement.</p>
					</section>
					<section>
						<h4>Chaque personne est unique</h4>
						<p>Les exp&eacute;riences en mati&egrave;re de handicap varient. Certaines incapacit&eacute;s sont l&eacute;g&egrave;res, d&rsquo;autres plus graves. Certaines sont progressives, d&rsquo;autres fluctuent et d&rsquo;autres encore sont stables. Certaines personnes naissent avec un handicap, et pour bien d&rsquo;autres, l&rsquo;incapacit&eacute; arrive plus tard dans la vie. 71&nbsp;% des personnes en situation de handicap ont plus d&rsquo;un type d&rsquo;incapacit&eacute;, et peuvent donc vivre des exp&eacute;riences vari&eacute;es. Toutes les personnes en situation de handicap doivent avoir acc&egrave;s aux services.</p>
					</section>
					<section>
						<h4>C&rsquo;est la personne qui compte</h4>
						<p>Les capacit&eacute;s d&rsquo;un m&ecirc;me client peuvent varier d&rsquo;une visite &agrave; l&rsquo;autre. Environ 60&nbsp;% des personnes en situation de handicap pr&eacute;sentent des affections qui &eacute;voluent dans le temps (progressives, r&eacute;currentes, fluctuantes). Les clients doivent pouvoir d&eacute;cider de la mani&egrave;re dont ils veulent acc&eacute;der aux services, &agrave; chaque fois.</p>
						<p>La conception des services ne doit pas supposer qu&rsquo;un membre de la famille ou un aidant effectuera des t&acirc;ches au nom d&rsquo;une personne ayant un type d&rsquo;incapacit&eacute; ou une limitation fonctionnelle. Les renseignements personnels m&eacute;ritent d&rsquo;&ecirc;tre prot&eacute;g&eacute;s. Les personnes en situation de handicap sont comme tout le monde; elles ont le droit d&rsquo;acc&eacute;der elles-m&ecirc;mes &agrave; l&rsquo;information et aux services.</p>
					</section>
					<section>
						<h4>L&rsquo;accessibilit&eacute; suppose plus d&rsquo;un mode de prestation</h4>
						<p>Un tiers des personnes en situation de handicap ont des difficult&eacute;s &agrave; acc&eacute;der &agrave; au moins un mode de prestation.</p>
						<img src="../img/chart-fr.jpg" class="img-responsive mrgn-tp-lg mrgn-bttm-lg" alt="">
						<ul>
							<li>4% des personnes en situation de handicap ont des difficult&eacute;s &agrave; acc&eacute;der &agrave; des services gouvernementaux par courrier ou fax.</li>
							<li>2% des personnes en situation de handicap ont des difficult&eacute;s &agrave; acc&eacute;der &agrave; des services gouvernementaux par internet.</li>
							<li>2% des personnes en situation de handicap ont des difficult&eacute;s &agrave; acc&eacute;der &agrave; des services gouvernementaux par t&eacute;l&eacute;phone.</li>
							<li>19% des personnes en situation de handicap ont des difficult&eacute;s &agrave; acc&eacute;der &agrave; des services gouvernementaux en personne.</li>
							<li>9% des personnes en situation de handicap ont des difficult&eacute;s &agrave; acc&eacute;der &agrave; au moins un mode de prestation de services gouvernementaux.</li>
						</ul>
						<p>Source de donn&eacute;es&nbsp;: Enqu&ecirc;te canadienne sur l&rsquo;incapacit&eacute; (ECI) de 2017.</p>
					</section>
				</section>
				<section>
					<h3>Une exp&eacute;rience en personne accessible</h3>
					<p><strong>Consid&eacute;rez les caract&eacute;ristiques suivantes&nbsp;:</strong></p>
					<div class="row wb-eqht">
						<section class="col-md-6">
							<h4>Conception de services</h4>
							<ul class="lst-spcd">
								<li>Le stationnement est proche de l&rsquo;immeuble, les entr&eacute;es et les ascenseurs sont &eacute;quip&eacute;s de rampes et les portes sont &eacute;quip&eacute;es d&rsquo;un dispositif d&rsquo;ouverture automatique.</li>
								<li>Des services de transports en commun sont accessibles jusqu&rsquo;&agrave; l&rsquo;immeuble.</li>
								<li>Le chemin est accessible du point d&rsquo;arriv&eacute;e jusqu&rsquo;&agrave; l&rsquo;entr&eacute;e.</li>
								<li>Zone sans obstacles, avec rampes textur&eacute;es, sol tactile et panneaux en braille sur les portes et les panneaux d&rsquo;orientation.</li>
								<li>Contraste des couleurs et luminosit&eacute; des environnements (par exemple, les rampes des escaliers ou des rampes doivent contraster avec le mur de fond, les cadres et les ferrures de porte).</li>
								<li>L&rsquo;alarme incendie a des rep&egrave;res visuels.</li>
								<li>Poign&eacute;es de porte et commandes murales (par exemple, interrupteurs d&rsquo;&eacute;clairage) abaiss&eacute;es.</li>
								<li>Un comptoir r&eacute;glable en hauteur est disponible avec une chaise pour que le client puisse s&rsquo;asseoir confortablement avant et pendant l&rsquo;interaction.</li>
							</ul>
						</section>
						<section class="col-md-6">
							<h4>Technologies d&rsquo;assistance</h4>
							<ul class="lst-spcd">
								<li>Clavier &agrave; l&rsquo;&eacute;cran avec boule de commande, manettes ou autres dispositifs de pointage.</li>
								<li>Carte de signature et machine de paiement accessibles.</li>
								<li>Balises d&rsquo;orientation, codes QR pour aider les clients &agrave; s&rsquo;orienter.</li>
								<li>T&eacute;l&eacute;phones avec de gros num&eacute;ros et des niveaux de volume plus &eacute;lev&eacute;s.</li>
								<li>Avis audible au moyen d&rsquo;un syst&egrave;me de file d&rsquo;attente.</li>
								<li>Annonce visuelle (&eacute;crans num&eacute;riques) pr&eacute;sentant l&rsquo;information en langue des signes.</li>
								<li>R&eacute;cepteur en boucle pour amplifier la voix gr&acirc;ce aux aides auditives des clients.</li>
								<li>Acc&egrave;s imm&eacute;diat &agrave; la langue des signes gr&acirc;ce &agrave; l&rsquo;interpr&eacute;tation vid&eacute;o &agrave; distance.</li>
							</ul>
						</section>
						<section class="col-md-6">
							<h4>Formation et culture</h4>
							<ul class="lst-spcd">
								<li>Un pr&eacute;pos&eacute; &agrave; l&rsquo;accueil form&eacute; (guide) accueille le client, d&eacute;termine ses besoins et, par exemple, l&rsquo;accompagne dans un endroit prioritaire et lui propose d&rsquo;utiliser une salle priv&eacute;e si le bruit est trop d&eacute;rangeant.</li>
								<li>L&rsquo;agent ne touche pas l&rsquo;animal d&rsquo;assistance et ne s&rsquo;adresse pas &agrave; lui.</li>
								<li>L&rsquo;agent sait utiliser un langage simple et parle au client en phrases courtes, avec confiance, en le rassurant et en l&rsquo;&eacute;coutant attentivement.</li>
								<li>L&rsquo;agent accorde un d&eacute;lai suppl&eacute;mentaire au client pour lui expliquer la situation et s&rsquo;assure que la demande de service est bien comprise.</li>
								<li>L&rsquo;agent fait face au client et lui parle directement &agrave; tout moment.</li>
								<li>L&rsquo;agent parle directement au client, m&ecirc;me s&rsquo;il a amen&eacute; quelqu&rsquo;un pour interpr&eacute;ter ou l&rsquo;aider.</li>
							</ul>
						</section>
					</div>
					<blockquote class="ceasc-cite">
						<p>11&nbsp;% des Canadiens en situation de handicap <strong>pr&eacute;f&egrave;rent les visites en personne</strong>.</p>
						<footer>
							<cite>Enqu&ecirc;te canadienne sur l&rsquo;incapacit&eacute; (ECI) de 2017</cite>
						</footer>
					</blockquote>
				</section>
				<section>
					<h3>Une exp&eacute;rience t&eacute;l&eacute;phonique accessible</h3>
					<p><strong>Consid&eacute;rez les caract&eacute;ristiques suivantes&nbsp;:</strong></p>
					<div class="row wb-eqht">
						<section class="col-md-6">
							<h4>Conception de services</h4>
							<ul class="lst-spcd">
								<li>Option de r&eacute;ponse vocale interactive pour appuyer sur &laquo;&nbsp;0&nbsp;&raquo; afin de sauter l&rsquo;arborescence d&rsquo;options et joindre une personne en direct.</li>
								<li>L&rsquo;agent est en mesure d&rsquo;accomplir des t&acirc;ches pour le client, comme l&rsquo;aider &agrave; remplir le formulaire et l&rsquo;envoyer par courrier ou par courriel, pr&ecirc;t &agrave; signer, &agrave; la fin de l&rsquo;appel.</li>
								<li>L&rsquo;agent est en mesure d&rsquo;envoyer des renseignements pertinents par courrier &eacute;lectronique, ou dans un format appropri&eacute;, pour que le client puisse s&rsquo;y r&eacute;f&eacute;rer ult&eacute;rieurement.</li>
								<li>Les agents sont &eacute;quip&eacute;s et situ&eacute;s de mani&egrave;re &agrave; r&eacute;duire au minimum les bruits de fond.</li>
							</ul>
						</section>
						<section class="col-md-6">
							<h4>Technologies d&rsquo;assistance</h4>
							<ul class="lst-spcd">
								<li>Num&eacute;ro de t&eacute;l&eacute;phone ATS (t&eacute;l&eacute;scripteur) auquel on r&eacute;pond avec la m&ecirc;me fr&eacute;quence et les m&ecirc;mes normes de service que pour tous les autres appels.</li>
								<li>Traitement des appels effectu&eacute;s par le service de relais vid&eacute;o et les services de relais (par ATS).</li>
								<li>Les agents de service sont conscients de l&rsquo;&eacute;ventail d&rsquo;interpr&egrave;tes avec lesquels ils peuvent interagir et connaissent les politiques en mati&egrave;re de protection de la vie priv&eacute;e et de repr&eacute;sentation par un tiers.</li>
							</ul>
						</section>
						<section class="col-md-6">
							<h4>Formation et culture</h4>
							<ul class="lst-spcd">
								<li>L&rsquo;agent sait utiliser un langage simple et parle au client au moyen de phrases courtes.</li>
								<li>L&rsquo;agent est form&eacute; pour poser des questions simples sans que le client ne se sente d&eacute;bord&eacute;.</li>
								<li>L&rsquo;agent est form&eacute; pour poser des questions simples sans que le client ne se sente &laquo;&nbsp;corrig&eacute;&nbsp;&raquo; si des d&eacute;tails sont oubli&eacute;s ou m&eacute;lang&eacute;s et s&rsquo;assure que toute bizarrerie, tout comportement bizarre ou tout comportement exag&eacute;r&eacute; est trait&eacute; de mani&egrave;re appropri&eacute;e et avec la plus grande sensibilit&eacute;.</li>
								<li>L&rsquo;agent est form&eacute; pour reconna&icirc;tre les comportements li&eacute;s &agrave; un handicap (par exemple, un trouble de l&rsquo;&eacute;locution ne signifie pas que le client est ivre).</li>
							</ul>
						</section>
					</div>
					<blockquote class="ceasc-cite">
						<p>32&nbsp;% des Canadiens en situation de handicap pr&eacute;f&egrave;rent <strong>utiliser les services t&eacute;l&eacute;phoniques</strong>.</p>
						<footer>
							<cite>Enqu&ecirc;te canadienne sur l&rsquo;incapacit&eacute; (ECI) de 2017</cite>
						</footer>
					</blockquote>
				</section>
				<section>
					<h3>Une exp&eacute;rience en ligne accessible</h3>
					<p><strong>Consid&eacute;rez les caract&eacute;ristiques suivantes&nbsp;:</strong></p>
					<div class="row wb-eqht">
						<section class="col-md-6">
							<h4>Conception de services</h4>
							<ul class="lst-spcd">
								<li>Tous les sites Web gouvernementaux sont tenus de respecter les normes internationales en mati&egrave;re d&rsquo;accessibilit&eacute;. Le gouvernement du Canada respecte les R&egrave;gles pour l&rsquo;accessibilit&eacute; des contenus Web 2.0, et la norme&nbsp;2.1 a &eacute;t&eacute; introduite pour inclure des am&eacute;liorations pour les appareils mobiles.</li>
								<li>Rien sur le site Web ne clignote rapidement, les liens et le menu d&eacute;roulant ont des titres explicites, le texte utilis&eacute; est en langage clair et les ic&ocirc;nes sont tr&egrave;s visibles.</li>
								<li>Les hyperliens sont int&eacute;gr&eacute;s sous forme de cha&icirc;ne de texte plut&ocirc;t que d&rsquo;utiliser l&rsquo;URL comme texte de lien.</li>
								<li>Les vid&eacute;os int&eacute;gr&eacute;es sont disponibles en langue des signes ASL/LSQ et ont un son de premier plan de haute qualit&eacute; qui bloque les bruits de fond.</li>
								<li>Le texte est compl&eacute;ment&eacute; par des images, des graphiques et d&rsquo;autres illustrations.</li>
								<li>Le service d&rsquo;accueil du clavardage personnalis&eacute; aide le client &agrave; trouver l&rsquo;information tr&egrave;s rapidement.</li>
								<li>L&rsquo;agent de clavardage en direct aide le client &agrave; remplir un formulaire ou &agrave; r&eacute;pondre &agrave; des questions pr&eacute;cises et peut autoriser la signature num&eacute;rique.</li>
								<li>Les normes de l&rsquo;industrie, telles que les R&egrave;gles pour l&rsquo;accessibilit&eacute; des contenus Web, sont des exigences minimales et ne garantissent pas que 100&nbsp;% des personnes en situation de handicap pourront utiliser le site Web. &Ecirc;tre inclusif signifie aller au‑del&agrave; des normes minimales.</li>
								<li>L&rsquo;accessibilit&eacute; du Web comprend un langage simple et les R&egrave;gles pour l&rsquo;accessibilit&eacute; des contenus Web et la politique du GC visent &agrave; ce que les textes soient accessibles &agrave; des &eacute;l&egrave;ves de la 6<sup>e</sup>&agrave; la 8<sup>e</sup>&nbsp;ann&eacute;e. Il existe des outils qui permettent de mesurer la complexit&eacute; d&rsquo;un texte.</li>
							</ul>
						</section>
						<section class="col-md-6">
							<h4>Technologies d&rsquo;assistance</h4>
							<ul class="lst-spcd">
								<li>L&rsquo;agent de clavardage en direct est autoris&eacute; &agrave; aider le client &agrave; remplir le formulaire de demande en utilisant un lecteur d&rsquo;&eacute;cran qui communique sur les haut-parleurs de l&rsquo;ordinateur du client (JAWS).</li>
								<li>L&rsquo;intelligence artificielle, telle que la technologie vocale et les robots conversationnels, est propos&eacute;e pour r&eacute;pondre en temps r&eacute;el aux questions fr&eacute;quemment pos&eacute;es.</li>
								<li>Des &eacute;crans tactiles et r&eacute;glables avec des options &laquo;&nbsp;Lisez-moi&nbsp;&raquo; sont mis &agrave; la disposition des clients.</li>
								<li>Optimisation pour les moteurs de recherche Web.</li>
							</ul>
						</section>
						<section class="col-md-6">
							<h4>Formation et culture</h4>
							<ul class="lst-spcd">
								<li>L&rsquo;agent est form&eacute; pour poser des questions simples sans que le client ne se sente jug&eacute; ou critiqu&eacute;.</li>
								<li>L&rsquo;agent sait utiliser un langage simple et parle au client en faisant des phrases courtes.</li>
								<li>La conception de services accessibles est reconnue comme une comp&eacute;tence distincte et les enseignements tir&eacute;s des services pr&eacute;c&eacute;dents sont repris comme point de d&eacute;part pour la prochaine conception.</li>
							</ul>
						</section>
					</div>
					<blockquote class="ceasc-cite">
						<p>35&nbsp;% des Canadiens en situation de handicap pr&eacute;f&egrave;rent <strong>utiliser les services en ligne</strong>.</p>
						<footer>
							<cite>Enqu&ecirc;te canadienne sur l&rsquo;incapacit&eacute; (ECI) de 2017</cite>
						</footer>
					</blockquote>
					<div class="ceasc-quote billy"><p>N&rsquo;obligez pas les clients qui utilisent des lecteurs d&rsquo;&eacute;cran &agrave; &eacute;couter de longs textes tels que des d&eacute;clarations de confidentialit&eacute; alors que d&rsquo;autres clients peuvent les ignorer en faisant d&eacute;filer le texte.</p></div>
				</section>
				<section>
					<h3>R&eacute;pondre aux besoins des clients pendant une pand&eacute;mie</h3>
					<p>La pand&eacute;mie de COVID-19 a consid&eacute;rablement chang&eacute; le monde dans lequel nous vivons. Elle a &eacute;galement entra&icirc;n&eacute; de grands d&eacute;fis en mati&egrave;re d&rsquo;acc&egrave;s aux services pour les personnes en situation de handicap. <strong>Pendant cette p&eacute;riode, le gouvernement doit veiller &agrave; ce que les Canadiens handicap&eacute;s conservent leur sant&eacute;, leur s&eacute;curit&eacute; et leur dignit&eacute;</strong>.</p>
					<section>
						<h4>Trouver les obstacles</h4>
						<div class="row">
							<section class="col-md-6">
								<h5>En personne</h5>
								<ul class="lst-spcd">
									<li>Les cloisons en plexiglas constituent des obstacles &agrave; la communication pour les clients et le personnel, en particulier pour les personnes malentendantes ou en fauteuil roulant.</li>
									<li>L&rsquo;utilisation accrue de poteaux ou de panneaux amovibles peut &eacute;galement constituer un obstacle pour les clients malvoyants si ces poteaux ne sont pas d&eacute;tectables &agrave; la canne, et ils peuvent constituer un risque de tr&eacute;buchement s&rsquo;ils ne sont pas correctement fix&eacute;s.</li>
									<li>Les marquages &laquo;&nbsp;Attendez ici&nbsp;&raquo; repr&eacute;sentent un d&eacute;fi pour les clients ayant une d&eacute;ficience visuelle; de plus, les chiens-guides n&rsquo;ont pas &eacute;t&eacute; entra&icirc;n&eacute;s pour respecter l&rsquo;&eacute;loignement social.</li>
									<li>Plusieurs types de handicaps entra&icirc;nent un plus grand contact avec l&rsquo;environnement b&acirc;ti (par exemple, la vue, l&rsquo;&eacute;quilibre, la mobilit&eacute;), un nettoyage r&eacute;gulier est donc crucial pour prot&eacute;ger la sant&eacute;.</li>
									<li>Le renforcement des proc&eacute;dures de nettoyage peut entra&icirc;ner des probl&egrave;mes de sant&eacute; pour les personnes sensibles aux produits chimiques.</li>
								</ul>
							</section>
							<section class="col-md-6">
								<h5>T&eacute;l&eacute;phone</h5>
								<ul class="lst-spcd">
									<li>La fermeture ou la r&eacute;duction des heures d&rsquo;ouverture des bureaux en personne peut emp&ecirc;cher certains clients de recevoir les services dont ils ont besoin s&rsquo;ils sont contraints de passer par un autre mode de prestation.</li>
								</ul>
							</section>
							<section class="col-md-6">
								<h5>En ligne</h5>
								<ul class="lst-spcd">
									<li>Int&eacute;grez l&rsquo;accessibilit&eacute; d&egrave;s le d&eacute;part lorsque vous &eacute;laborez de nouveaux services en ligne afin de joindre le plus grand nombre de clients possible.</li>
									<li>Incluez du contenu sous forme de vid&eacute;os ASL/LSQ lorsque cela est possible.</li>
								</ul>
							</section>
						</div>
					</section>
					<section>
						<h4>Cr&eacute;er des r&eacute;sultats positifs</h4>
						<div class="row">
							<section class="col-md-6">
								<h5>Conception de services</h5>
								<ul class="lst-spcd">
									<li>Fournissez les services dans plusieurs modes de prestation.</li>
									<li>Envisagez de d&eacute;signer une plage horaire pr&eacute;cise pour les services prioritaires.</li>
									<li>Si des files d&rsquo;attente se forment &agrave; l&rsquo;ext&eacute;rieur de votre centre de services, veillez &agrave; ce que la file soit surveill&eacute;e et pr&eacute;voyez des si&egrave;ges faciles &agrave; nettoyer ou des marque-places de file d&rsquo;attente pour ceux qui ne peuvent pas rester debout pendant de longues p&eacute;riodes.</li>
									<li>De nombreuses personnes se fient aux expressions faciales et lisent sur les l&egrave;vres pour comprendre. Les masques peuvent cr&eacute;er un obstacle pour ces personnes.</li>
									<li>Pr&eacute;voyez des rendez-vous pour les clients qui ont des besoins particuliers en mati&egrave;re d&rsquo;accessibilit&eacute;.</li>
									<li>Permettez aux repr&eacute;sentants d&rsquo;agir au nom du client.</li>
								</ul>
							</section>
							<section class="col-md-6">
								<h5>Technologies d&rsquo;assistance</h5>
								<ul class="lst-spcd">
									<li>Fournissez des services d&rsquo;interpr&eacute;tation vid&eacute;o &agrave; distance pour les clients qui communiquent &agrave; l&rsquo;aide de la langue des signes.</li>
									<li>Fournissez des r&eacute;cepteurs en boucle pour aider les personnes qui portent des appareils auditifs.</li>
								</ul>
							</section>
							<section class="col-md-6">
								<h5>Formation et culture</h5>
								<ul class="lst-spcd">
									<li>Veillez &agrave; ce que le personnel soit conscient que tout le monde ne peut pas respecter les normes d&rsquo;&eacute;loignement social. Si le personnel est appel&eacute; &agrave; aider, fournissez-lui des EPI pour qu&rsquo;il le fasse en toute s&eacute;curit&eacute;.</li>
									<li>Communiquez les changements apport&eacute;s &agrave; votre environnement pour que les clients sachent &agrave; quoi s&rsquo;attendre.</li>
								</ul>
							</section>
						</div>
						<div class="alert alert-info" role="alert">
							<p><strong>Conseils</strong></p>
							<ul>
								<li>Comprenez les obstacles et prenez en compte les besoins des gens d&egrave;s le d&eacute;but.</li>
								<li>Faites preuve de souplesse.</li>
								<li>Assurez-vous que les documents et les messages sont simples et faciles &agrave; comprendre.</li>
								<li>Veillez &agrave; ce que la nouvelle signalisation soit &agrave; la hauteur des yeux de tous.</li>
								<li>Accueillez les commentaires pour adapter votre nouvelle fa&ccedil;on de travailler rapidement et efficacement.</li>
							</ul>
						</div>
					</section>


					<aside class="wb-fnote" role="note">
						<h2 id="fn">Notes de bas de page</h2>
						<dl>
							<dt>Note de bas de page 1</dt>
							<dd id="ftn1">
								<p><a lang="en" hreflang="en" href="https://universaldesign.ca/"></a>Universal Design Network of Canada (UDNC)</a>.</p>
								<p class="fn-rtn"><a href="#ftnref1"><span class="wb-inv">Retour à la référence de la note de bas de page </span>1</a></p>
							</dd>
							<dt>Note de bas de page 2</dt>
							<dd id="ftn2">
								<p>Enqu&ecirc;te aupr&egrave;s des peuples autochtones de 2019.</p>
								<p class="fn-rtn"><a href="#ftnref2"><span class="wb-inv">Retour à la référence de la note de bas de page </span>2</a></p>
							</dd>
							<dt>Note de bas de page 3</dt>
							<dd id="ftn3">
								<p>Enqu&ecirc;te canadienne sur l&rsquo;incapacit&eacute; (ECI) de 2017</p>
								<p class="fn-rtn"><a href="#ftnref3"><span class="wb-inv">Retour à la référence de la note de bas de page </span>3</a></p>
							</dd>
						</dl>
					</aside>

				</section>

				<nav class="mrgn-bttm-lg">
					<h3 class="wb-inv">Navigation du document</h3>
					<ul class="pager">
						<li class="previous"><a href="../play3/index-fr.html" rel="prev">Chapitre 3</a></li>
						<li class="next"><a href="../play5/index-fr.html" rel="next">Chapitre 5</a></li>
					</ul>
				</nav>

			</section>

		</div>

		<div data-ajax-replace="../ajax/bottom-fr.html">
		</div>

		<div id="def-preFooter"></div>
		<script src="../../scripts/preFooter.min.js"></script>
	</main>
	<div id="def-footer"></div>
	<script src="../../scripts/appFooter.min.js"></script>
	<script src="../../scripts/refFooter.min.js"></script>
	<script src="../../scripts/custom.min.js"></script>
</body>

</html>