<!DOCTYPE html>
<!--[if lt IE 9]><html class="no-js lt-ie9" lang="fr" dir="ltr"><![endif]-->
<!--[if gt IE 8]><!-->
<html class="no-js" lang="fr" dir="ltr">
<!--<![endif]-->
<head>
<meta charset="utf-8">
<!-- Web Experience Toolkit (WET) / Boîte à outils de l'expérience Web (BOEW) wet-boew.github.io/wet-boew/License-en.html / wet-boew.github.io/wet-boew/Licence-fr.html -->
<title>Guide de l&rsquo;accessibilit&eacute; - TITLE - SUBTITLE - EDSC / Centre d'expertise pour le service à la clientèle accessible</title>
<meta content="width=device-width,initial-scale=1" name="viewport">
<!-- Meta data -->
<meta name="description" content="Le bureau de l'accessibilite des TI est fournisseur de technologie adaptative et l'avocat pour l'inclusion des personnes ayant des handicaps dans le lieu du travail.">
<!-- Meta data-->
<!-- Load closure template scripts -->
<script src="https://www.canada.ca/etc/designs/canada/cdts/gcweb/rn/cdts/compiled/soyutils.js"></script>
<script src="https://www.canada.ca/etc/designs/canada/cdts/gcweb/rn/cdts/compiled/wet-fr.js"></script>
<!-- Write closure template -->
<script src="./scripts/refTop.min.js"></script>
<link rel="stylesheet" href="./playbook/css/ceasc-styles.css">
</head>
<body vocab="https://schema.org/" typeof="WebPage">
<div id="def-top">
</div>
<!-- Write closure template -->
<script>
var defTop = document.getElementById("def-top");
defTop.outerHTML = wet.builder.appTop({
"appName": [{
"text": "EDSC / Centre d'expertise pour le service à la clientèle accessible",
"href": "./index-fr.html"
}],
"breadcrumbs": [{
"title": "Accueil",
"href": "./index-fr.html"
}],
"lngLinks": [{
"lang": "en",
"href": "./_template-en.html",
"text": "English"
}]
});
</script>
<main role="main" property="mainContentOfPage" class="container">
<h1 property="name" id="wb-cont">Guide de l&rsquo;accessibilit&eacute;&nbsp;: Fournir un service &agrave; la client&egrave;le accessible</h1>
<section>
























































<h2>Table des mati&egrave;res</h2>
<p><a href="#Toc63769650">Introduction. 1</a></p>
<p><a href="#Toc63769655">Chapitre&nbsp;1&nbsp;: D&eacute;couvrir l&rsquo;accessibilit&eacute;, c&rsquo;est un domaine plus vaste que vous ne le pensez. 4</a></p>
<p><a href="#Toc63769659">Chapitre&nbsp;2&nbsp;: Comprendre comment les obstacles nuisent aux personnes en situation de handicap. 8</a></p>
<p><a href="#Toc63769666">Chapitre&nbsp;3&nbsp;: Mobilisez les personnes en situation de handicap d&egrave;s le d&eacute;but 18</a></p>
<p><a href="#Toc63769669">Chapitre&nbsp;4&nbsp;: Concevoir des exp&eacute;riences plus inclusives. 20</a></p>
<p><a href="#Toc63769677">Chapitre&nbsp;5&nbsp;: Rendre les communications accessibles &agrave; tous. 31</a></p>
<p><a href="#Toc63769681">Chapitre&nbsp;6&nbsp;: Acqu&eacute;rir les comp&eacute;tences n&eacute;cessaires pour fournir un service accessible. 35</a></p>
<p><a href="#Toc63769685">Chapitre&nbsp;7&nbsp;: Faites partie d&rsquo;une culture accessible. 38</a></p>
<p><a href="#Toc63769689">Des outils inspirants. 42</a></p>
</section>
<blockquote class="ceasc-cite">
<p>Nous tirerons tous profit d&rsquo;une soci&eacute;t&eacute; et d&rsquo;une &eacute;conomie sans obstacles &agrave; l&rsquo;inclusion. Lorsque les personnes en situation de handicap peuvent participer &agrave; tous les aspects de la soci&eacute;t&eacute;, y compris acc&eacute;der &agrave; l&rsquo;emploi, aux ressources et aux  services, cela enrichit l&rsquo;&eacute;conomie canadienne.</p>
<footer>
<cite>Campagne&nbsp;2020 de la Semaine nationale de l&rsquo;accessibilit&eacute; d&rsquo;EDSC</cite>
</footer>
</blockquote>
<section>
























































<h2>Introduction</h2>
<section>
<h3>Qui sommes‑nous</h3>
<section>
<h4>Centre d&rsquo;expertise sur l&rsquo;accessibilit&eacute; du service &agrave; la client&egrave;le</h4>
<p>Nous travaillons pour Emploi et D&eacute;veloppement social Canada (EDSC). Notre petite &eacute;quipe fait partie de la Direction des orientations strat&eacute;giques de la Direction g&eacute;n&eacute;rale de service aux citoyens.</p>
<p>Nous avons tout mis en &oelig;uvre pour mieux comprendre la r&eacute;alit&eacute; des personnes en situation de handicap et les obstacles aux services qui constituent un d&eacute;fi lorsqu&rsquo;elles essaient d&rsquo;acc&eacute;der aux programmes et services gouvernementaux.</p>
<section>
<h5>Notre mandat</h5>
<ul>
<li>Mener des recherches pour am&eacute;liorer notre compr&eacute;hension des obstacles aux services;</li>
<li>Fournir des conseils aux responsables des programmes et des modes de prestation des services;</li>
<li>Diriger des initiatives visant &agrave; am&eacute;liorer l&rsquo;accessibilit&eacute; des programmes et des services;</li>
<li>Communiquer les pratiques exemplaires et prendre exemple sur ce que font les autres.</li>
</ul>
</section>
<section>
<h5>Comment nous joindre</h5>
<p>Si vous souhaitez exprimer vos r&eacute;flexions, &eacute;changer des id&eacute;es ou poser des questions, envoyez un courriel &agrave; l&rsquo;adresse <a href="mailto:AccessSV.CSB@hrsdc-rhdcc.gc.ca">AccessSV.CSB@hrsdc-rhdcc.gc.ca</a>.</p>
</section>
</section>
</section>
<section>
<h3>L&rsquo;histoire derri&egrave;re le Guide</h3>
<p>Le Guide de l&rsquo;accessibilit&eacute; s&rsquo;inscrit dans le cadre d&rsquo;un engagement plus large visant &agrave; faire de la fonction publique canadienne la plus accessible et la plus inclusive du monde.</p>
<p>C&rsquo;est notre fa&ccedil;on de tendre la main et de transmettre ce que nous savons sur l&rsquo;accessibilit&eacute; dans le domaine du service &agrave; la client&egrave;le. Nous esp&eacute;rons que cela marquera le d&eacute;but de nombreuses conversations &agrave; ce sujet. Simplement en lisant le Guide, vous faites un pas de plus vers la r&eacute;alisation de ce grand engagement.</p>
<p>En juillet&nbsp;2019, le gouvernement du Canada a adopt&eacute; la <a href="https://laws-lois.justice.gc.ca/fra/lois/A-0.6/"><em>Loi canadienne sur l&rsquo;accessibilit&eacute;</em></a>. La <em>Loi</em> oblige les minist&egrave;res &agrave; accro&icirc;tre l&rsquo;inclusion et la participation des personnes en situation de handicap ou ayant des limitations fonctionnelles, notamment lors de la conception et de la prestation des programmes et des services.</p>
<p>Le Bureau de l&rsquo;accessibilit&eacute; de la fonction publique a lanc&eacute; une strat&eacute;gie &agrave; l&rsquo;&eacute;chelle du gouvernement intitul&eacute;e&nbsp;: <a href="https://www.canada.ca/fr/gouvernement/fonctionpublique/mieux-etre-inclusion-diversite-fonction-publique/diversite-equite-matiere-emploi/accessibilite-fonction-publique/strategie-accessibilite-fonction-publique-tdm.html"><em>Rien sans nous</em></a>. Le pr&eacute;sent guide contribue &agrave; l&rsquo;objectif&nbsp;4 de la strat&eacute;gie&nbsp;: &laquo;&nbsp;Fournir aux fonctionnaires des outils pour concevoir et offrir des programmes et des services accessibles&nbsp;&raquo;.</p>
<p>EDSC a pr&eacute;par&eacute; une feuille de route pour am&eacute;liorer l&rsquo;accessibilit&eacute; du service &agrave; la client&egrave;le. Celle-ci proposait diverses solutions d&rsquo;accessibilit&eacute; que le Minist&egrave;re pourrait adopter pour apporter des am&eacute;liorations dans la mani&egrave;re dont les personnes en situation de handicap acc&egrave;dent aux programmes et services d&rsquo;EDSC.</p>
<p>Le Centre d&rsquo;expertise sur l&rsquo;accessibilit&eacute; du service &agrave; la client&egrave;le &eacute;tait l&rsquo;une des grandes recommandations figurant dans la feuille de route.</p>
</section>
<section>
<h3>&Agrave; propos du guide</h3>
<p>Bonjour. Je m&rsquo;appelle <strong>Billy</strong>. Je suis ravi de vous guider et de vous faire d&eacute;couvrir ce parcours vers l&rsquo;accessibilit&eacute;.</p>
<section>
<h4>Pourquoi un guide?</h4>
<p>Pour sensibiliser le gouvernement &agrave; l&rsquo;accessibilit&eacute; du service &agrave; la client&egrave;le et &agrave; la mani&egrave;re de supprimer les obstacles dans les programmes et les modes de prestation de services.</p>
</section>
<section>
<h4>&Agrave; qui s&rsquo;adresse-t-il?</h4>
<p>Toute personne cherchant &agrave; mieux comprendre l&rsquo;accessibilit&eacute; dans le service &agrave; la client&egrave;le et plus particuli&egrave;rement celle qui met en &oelig;uvre, con&ccedil;oit ou fournit des programmes et services gouvernementaux.</p>
</section>
<section>
<h4>Comment l&rsquo;utiliser?</h4>
<p>Chaque chapitre contient des le&ccedil;ons apprises et des pratiques exemplaires. Vous trouverez des conseils et des outils qui vous aideront &agrave; rendre la prestation de services plus accessible.</p>
</section>
</section>
<section>
<h3>Rencontrez les amis de Billy</h3>
<p>Avant de commencer, je voudrais vous pr&eacute;senter mes amis. Ils ont tous des attentes et des besoins diff&eacute;rents.</p>
<p>Chapitre par chapitre, je vous pr&eacute;senterai diff&eacute;rentes perspectives sur leur exp&eacute;rience et les d&eacute;fis qu&rsquo;ils rencontrent lorsqu&rsquo;ils tentent d&rsquo;acc&eacute;der aux programmes et services gouvernementaux.</p>
<p>Mark, 25 ans</p>
<p>A une incapacit&eacute; <strong>physique</strong></p>
<p>Jeremy, 44 ans</p>
<p>A des troubles de <strong>communication</strong></p>
<p>Nora, 49 ans</p>
<p>A un probl&egrave;me de <strong>sant&eacute; mentale</strong></p>
<p>L&eacute;o, 67 ans</p>
<p>A une perte <strong>auditive</strong> grave</p>
<p>Luca, 31 ans</p>
<p>A une incapacit&eacute;<strong> cognitive</strong></p>
<p>Sophie, 36 ans</p>
<p>Est n&eacute;e avec une d&eacute;ficience <strong>visuelle</strong></p>
</section>
</section>
<section>
























































<h2>Chapitre&nbsp;1&nbsp;: D&eacute;couvrir l&rsquo;accessibilit&eacute;, c&rsquo;est un domaine plus vaste que vous ne le pensez</h2>
<section>
<h3>Un acc&egrave;s sans obstacles pour tous</h3>
<p>Au fil des ans, de nombreuses d&eacute;cisions ont &eacute;t&eacute; prises pour mieux servir les Canadiens. Toutefois, certaines de ces d&eacute;cisions ont pu cr&eacute;er des obstacles qui rendent l&rsquo;acc&egrave;s aux programmes et services gouvernementaux difficile, voire parfois impossible, pour des personnes en situation de handicap.</p>
<section>
<h4>Qu&rsquo;est-ce que l&rsquo;accessibilit&eacute;</h4>
<p>L&rsquo;accessibilit&eacute; peut &ecirc;tre d&eacute;crite comme la &laquo;&nbsp;capacit&eacute; d&rsquo;acc&eacute;der&nbsp;&raquo; sans rencontrer d&rsquo;obstacles. Les obstacles sont ce qui emp&ecirc;che les personnes en situation de handicap de faire les choses que beaucoup d&rsquo;entre nous consid&egrave;rent comme allant de soi. Concr&egrave;tement, l&rsquo;accessibilit&eacute; consiste &agrave; avoir un acc&egrave;s sans obstacles, &agrave; &ecirc;tre trait&eacute; avec dignit&eacute;, &agrave; disposer d&rsquo;options utiles pour interagir avec le gouvernement et &agrave; obtenir des renseignements coh&eacute;rents partout, dans tous les modes de prestation de services. <strong>Tout le monde tire profit de l&rsquo;accessibilit&eacute;.</strong></p>
</section>
<section>
<h4>L&rsquo;importance de l&rsquo;accessibilit&eacute;</h4>
<p>Le gouvernement du Canada sert des millions de personnes qui ont des attentes et des besoins vari&eacute;s. Le d&eacute;fi consiste &agrave; les servir de mani&egrave;re &eacute;gale. Nous devons changer, parce que c&rsquo;est la bonne chose &agrave; faire. L&rsquo;accessibilit&eacute;, c&rsquo;est le respect des <a href="https://www.canada.ca/fr/patrimoine-canadien/services/droits-personnes-handicapees.html">droits de la personne</a>. <strong>Tous les Canadiens ont le droit de profiter des services et prestations du gouvernement. &nbsp;</strong></p>
</section>
<section>
<h4>Votre r&ocirc;le en tant que fonctionnaire</h4>
<p>Votre travail consiste &agrave; vous assurer que tous les Canadiens disposent de possibilit&eacute;s d&rsquo;interaction avec le gouvernement, quelle que soit leur situation personnelle. Apprenez les uns des autres afin de pouvoir faire mieux. <strong>L&rsquo;acc&egrave;s &eacute;quitable doit faire partie de notre travail au quotidien.</strong></p>
</section>
</section>
<section>
<h3>Obstacles existants dans le domaine du service &agrave; la client&egrave;le</h3>
<p>Consultez cinq domaines de services qui cr&eacute;ent des d&eacute;fis pour les personnes en situation de handicap ou ayant une limitation fonctionnelle.</p>
<section>
<h4>Espace physique</h4>
<p>Des clients peuvent avoir des difficult&eacute;s &agrave; se rendre dans un immeuble en raison de son emplacement. Pour d&rsquo;autres, il peut s&rsquo;agir d&rsquo;une signalisation qui n&rsquo;est pas clairement dans leur champ de vision ou d&rsquo;un bruit de fond qui les d&eacute;range. Certains &eacute;l&eacute;ments de conception peuvent rendre difficile l&rsquo;utilisation des escaliers ou le passage des portes et des couloirs. Pour certains, l&rsquo;am&eacute;nagement des pi&egrave;ces et du mobilier peut constituer un risque de tr&eacute;buchement. En outre, des caract&eacute;ristiques telles que les barri&egrave;res en plexiglas peuvent poser des probl&egrave;mes aux clients ayant une d&eacute;ficience auditive.</p>
</section>
<section>
<h4>Politiques et processus</h4>
<p>Les politiques et processus que vous cr&eacute;ez pour mettre en &oelig;uvre les lois et r&egrave;glements existants peuvent nuire &agrave; l&rsquo;acc&egrave;s et avoir des r&eacute;percussions n&eacute;gatives sur les besoins et les attentes des clients. Par exemple, si un repr&eacute;sentant de service n&rsquo;est pas autoris&eacute; &agrave; remplir un formulaire au nom du client, cela peut constituer un obstacle &agrave; l&rsquo;acc&egrave;s &agrave; un service ou &agrave; une prestation.</p>
</section>
<section>
<h4>Langage et information</h4>
<p>Les clients peuvent ne pas &ecirc;tre en mesure de comprendre si l&rsquo;information est trop complexe; les communications du gouvernement ont la r&eacute;putation d&rsquo;&ecirc;tre difficiles &agrave; comprendre. Les formats accessibles, et les moyens accessibles d&rsquo;obtenir des formats accessibles, peuvent ne pas &ecirc;tre une r&eacute;flexion apr&egrave;s coup. De m&ecirc;me, l&rsquo;interpr&eacute;tation en langue des signes et le fait de ne pas obliger les lecteurs d&rsquo;&eacute;cran &agrave; passer par de longues d&eacute;clarations de protection de la vie priv&eacute;e que les clients voyants peuvent faire d&eacute;filer, sont des &eacute;l&eacute;ments essentiels du respect.</p>
<p>Communiquer dans un langage simple est essentiel pour que certaines personnes en situation de handicap puissent acc&eacute;der &agrave; l&rsquo;information.</p>
</section>
<section>
<h4>Attitude et prise de conscience</h4>
<p>Si vous ne faites pas la promotion des caract&eacute;ristiques d&rsquo;accessibilit&eacute; de votre programme ou service, il se peut que le client n&rsquo;ait pas confiance en ses capacit&eacute;s d&rsquo;y acc&eacute;der. Le client peut passer &agrave; c&ocirc;t&eacute; d&rsquo;informations importantes si la communication n&rsquo;est pas efficace et opportune. Si les employ&eacute;s ne re&ccedil;oivent pas la formation ad&eacute;quate, cela peut entra&icirc;ner des malentendus, des confusions ou des comportements de rejet. Cela peut &eacute;galement conduire &agrave; des suppositions ou &agrave; des jugements injustes sur les capacit&eacute;s ou l&rsquo;apparence d&rsquo;une personne. N&rsquo;oubliez jamais que chacun m&eacute;rite d&rsquo;&ecirc;tre trait&eacute; avec dignit&eacute;.</p>
</section>
<section>
<h4>Technologie</h4>
<p>Certains syst&egrave;mes ne sont pas configur&eacute;s ou con&ccedil;us pour permettre l&rsquo;utilisation d&rsquo;outils et de dispositifs appropri&eacute;s tels que des lecteurs d&rsquo;&eacute;cran, des claviers accessibles et des lecteurs audio. Cela s&rsquo;applique &eacute;galement aux syst&egrave;mes qui ne sont pas compatibles avec les appareils fonctionnels que des clients utilisent &agrave; la maison. Par exemple, l&rsquo;accessibilit&eacute; des sites Web et des &eacute;quipements &eacute;lectroniques sur place tels que les balises d&rsquo;orientation, les postes en libre-service accessibles, l&rsquo;utilisation d&rsquo;un manche p&eacute;riph&eacute;rique (<em>Joystick</em>) au lieu d&rsquo;une souris, etc. Les R&egrave;gles pour l&rsquo;accessibilit&eacute; des contenus Web sont un point de d&eacute;part; il est toujours possible d&rsquo;en faire plus.</p>
</section>
</section>
<section>
<h3>Types d&rsquo;incapacit&eacute;s les plus courants</h3>
<p>La situation personnelle d&rsquo;une personne ayant un ou plusieurs types d&rsquo;incapacit&eacute;s peut &ecirc;tre permanente, temporaire ou &eacute;pisodique. Les sympt&ocirc;mes peuvent &ecirc;tre visibles ou non. Les troubles g&eacute;n&eacute;tiques, les maladies ou les accidents peuvent entraver la participation pleine et &eacute;gale d&rsquo;une personne &agrave; la soci&eacute;t&eacute;.</p>
<section>
<h4>Physique</h4>
<p>Difficult&eacute; &agrave; se mouvoir, &agrave; attendre debout ou &agrave; atteindre les comptoirs et les poign&eacute;es de porte. Comprend les probl&egrave;mes de mobilit&eacute;, de flexibilit&eacute; et dext&eacute;rit&eacute; et la douleur.<strong> Exemples&nbsp;:</strong> Probl&egrave;mes musculo-squelettiques, probl&egrave;mes neuropathiques, probl&egrave;mes visc&eacute;raux, difficult&eacute;s &agrave; marcher, &agrave; se servir de ses doigts, &agrave; se pencher ou &agrave; s&rsquo;&eacute;tirer.</p>
</section>
<section>
<h4>Cognitif</h4>
<p>Difficult&eacute;s de perception, de m&eacute;moire, de jugement et de raisonnement. Difficult&eacute; &agrave; comprendre la langue &eacute;crite et parl&eacute;e, &agrave; rencontrer de nouvelles personnes ou &agrave; suivre des instructions. <strong>Exemples&nbsp;: </strong>Syndrome de Down, autisme, paralysie c&eacute;r&eacute;brale, d&eacute;mence, maladie d&rsquo;Alzheimer, l&eacute;sions c&eacute;r&eacute;brales, dyslexie, trouble hyperactivit&eacute; avec d&eacute;ficit de l&rsquo;attention.</p>
</section>
<section>
<h4>Auditif</h4>
<p>Difficult&eacute; &agrave; entendre une autre personne parler (en personne ou au t&eacute;l&eacute;phone), en particulier dans un environnement bruyant, ou &agrave; prononcer les mots clairement. <strong>Exemples&nbsp;:</strong> D&eacute;ficience auditive (perte auditive de l&eacute;g&egrave;re &agrave; profonde) ou surdit&eacute;, peut inclure des affections telles que le vertige ou l&rsquo;acouph&egrave;ne.</p>
</section>
<section>
<h4>Sant&eacute; mentale</h4>
<p>Difficult&eacute; &agrave; fonctionner dans certains environnements (bruyants, bond&eacute;s), &agrave; se concentrer ou &agrave; traiter l&rsquo;information. Se sentir anxieux, d&eacute;prim&eacute;, confus ou avoir des changements d&rsquo;humeur. <strong>Exemples&nbsp;: </strong>Anxi&eacute;t&eacute;, d&eacute;pression, trouble bipolaire, toxicomanie, anorexie.</p>
</section>
<section>
<h4>Communication</h4>
<p>Difficult&eacute; &agrave; prononcer les mots ou &agrave; se faire comprendre. <strong>Exemples&nbsp;: </strong>Apraxie de la parole, bredouillement, b&eacute;gaiement, mutisme, paralysie c&eacute;r&eacute;brales qui entra&icirc;ne une incoordination et un trouble de l&rsquo;&eacute;locution.</p>
</section>
<section>
<h4>Vision</h4>
<p>Difficult&eacute; &agrave; se d&eacute;placer dans un bureau, &agrave; lire des formulaires et des panneaux ou &agrave; voir des visages. <strong>Exemples&nbsp;: </strong>C&eacute;cit&eacute;, photosensibilit&eacute;, sensibilit&eacute; aux stimuli visuels (par exemple, flashes rapides et lumineux).</p>
</section>
</section>
</section>
<section>
























































<h2>Chapitre&nbsp;2&nbsp;: Comprendre comment les obstacles nuisent aux personnes en situation de handicap</h2>
<section>
<h3>Personne ayant une incapacit&eacute; physique ou une affection touchant la mobilit&eacute; et l&rsquo;agilit&eacute;</h3>
<p>Nombreux sont ceux qui, dans ce groupe de clients, ont une incapacit&eacute; visible. Il est important de maintenir les mesures d&rsquo;accessibilit&eacute; appropri&eacute;es &agrave; jour, bien comprises, mises &agrave; l&rsquo;essai et fonctionnelles. Toute am&eacute;lioration devrait aller au-del&agrave; des codes et des normes du b&acirc;timent. Par exemple, exiger que les centres de services soient situ&eacute;s &agrave; proximit&eacute; des transports publics, offrent un stationnement &agrave; proximit&eacute; de l&rsquo;entr&eacute;e principale, et v&eacute;rifier chaque jour le bon fonctionnement des ouvre-portes automatiques dans le cadre de proc&eacute;dures normalis&eacute;es. Cela permet de s&rsquo;assurer que les clients ont une exp&eacute;rience positive, avant m&ecirc;me qu&rsquo;ils n&rsquo;entrent en contact avec vos employ&eacute;s. Permettez aux clients de se rendre &agrave; votre bureau et de se d&eacute;placer facilement en mettant en place des rampes d&rsquo;acc&egrave;s l&agrave; o&ugrave; c&rsquo;est n&eacute;cessaire, en pr&eacute;voyant des couloirs et des portes larges, et des toilettes accessibles. Pensez &eacute;galement &agrave; int&eacute;grer des comptoirs &agrave; plusieurs niveaux dans vos normes d&rsquo;am&eacute;nagement int&eacute;rieur.</p>
<p>Pour am&eacute;liorer encore l&rsquo;exp&eacute;rience, vous pouvez faire appel &agrave; des personnes form&eacute;es &agrave; l&rsquo;accueil (conseiller) pour accueillir et filtrer les gens &agrave; leur arriv&eacute;e. Vous pouvez m&ecirc;me am&eacute;nager une zone prioritaire o&ugrave; les clients ont la possibilit&eacute; d&rsquo;indiquer leurs besoins ou leurs contraintes afin de r&eacute;duire leur temps d&rsquo;attente pour parler &agrave; un agent de service.</p>
<p>Une personne souffrant d&rsquo;une douleur invalidante pourrait ne pas avoir beaucoup de temps ou de concentration pour rechercher des formulaires ou des coordonn&eacute;es. Elle doit avoir confiance en sa capacit&eacute; &agrave; accomplir ses t&acirc;ches. Pour une personne ayant des probl&egrave;mes de dext&eacute;rit&eacute;, il peut &ecirc;tre difficile de tenir un stylo. Dans ce cas, les agents de service doivent &ecirc;tre autoris&eacute;s &agrave; remplir un formulaire au nom du client et &agrave; fournir un guide de signature pour aider &agrave; la signature des documents. Les clients peuvent &eacute;galement avoir besoin d&rsquo;un clavier ou d&rsquo;une souris ergonomiques ou sp&eacute;cialement con&ccedil;us, comme un clavier &agrave; l&rsquo;&eacute;cran avec boule de commande, un l&rsquo;utilisation d&rsquo;un manche p&eacute;riph&eacute;rique (<em>Joystick</em>) ou d&rsquo;autres dispositifs de pointage.</p>
<section>
<h4>Exp&eacute;rience en personne possible</h4>
<ul>
<li>Incapable de marcher tr&egrave;s loin ou d&rsquo;utiliser les escaliers;</li>
<li>Difficult&eacute; &agrave; tenir une rampe;</li>
<li>Difficult&eacute; &agrave; tenir un stylo et &agrave; tirer une chaise pour s&rsquo;asseoir;</li>
<li>Sujet &agrave; la fatigue et &agrave; la perte d&rsquo;&eacute;quilibre;</li>
<li>Incapable de rester debout pendant de longues p&eacute;riodes;</li>
<li>Peut n&eacute;cessiter un fauteuil roulant pour se d&eacute;placer.</li>
</ul>
</section>
<section>
<h4>Exp&eacute;rience t&eacute;l&eacute;phonique possible</h4>
<ul>
<li>Peut exiger plus de temps pour effectuer les t&acirc;ches;</li>
<li>Difficult&eacute; &agrave; tenir un t&eacute;l&eacute;phone et &agrave; composer un num&eacute;ro ou &agrave; appuyer rapidement sur des chiffres;</li>
<li>Difficult&eacute; &agrave; se concentrer lorsque les appels sont longs;</li>
<li>Distraction due &agrave; la douleur fulgurante;</li>
<li>Difficult&eacute; &agrave; prendre des notes, &agrave; communiquer ou &agrave; se concentrer.</li>
</ul>
</section>
<section>
<h4>Exp&eacute;rience en ligne possible</h4>
<ul>
<li>Probl&egrave;mes visuels dus aux maux de t&ecirc;te et aux migraines;</li>
<li>Difficult&eacute; &agrave; taper, &agrave; utiliser une souris ou des &eacute;crans tactiles;</li>
<li>Peut n&eacute;cessiter d&rsquo;un pointeur fixer &agrave; la t&ecirc;te, un b&acirc;ton buccal et d&rsquo;autres aides pour taper;</li>
<li>Difficult&eacute; &agrave; cliquer sur les petites ic&ocirc;nes;</li>
<li>Difficult&eacute; &agrave; demeurer en position assise pendant de longues p&eacute;riodes.</li>
</ul>
<blockquote class="ceasc-cite">
<p>65&nbsp;% des Canadiens ayant une incapacit&eacute; physique souffrent chaque jour de sympt&ocirc;mes li&eacute;s &agrave; la douleur.</p>
<footer>
<cite>Enqu&ecirc;te canadienne sur l&rsquo;incapacit&eacute; (ECI) de 2017</cite>
</footer>
</blockquote>
<blockquote class="ceasc-quote ceasc-mark">
<p>&laquo;&nbsp;Souvent, la hauteur du comptoir n&rsquo;est pas adapt&eacute;e et je dois transmettre mes documents au-dessus de ma t&ecirc;te. Et quand j&rsquo;ai besoin de signer et que le stylo est attach&eacute; &agrave; une ficelle, je ne peux m&ecirc;me pas l&rsquo;utiliser&nbsp;&raquo;.</p>
<footer>Mark</footer>
</blockquote>
</section>
</section>
<section>
<h3>Personne atteinte de probl&egrave;mes de sant&eacute; mentale</h3>
<p>De nos jours, on comprend mieux la sant&eacute; mentale, mais elle reste une affection stigmatis&eacute;e. Les personnes qui ont des probl&egrave;mes de sant&eacute; mentale se heurtent quotidiennement &agrave; des obstacles comportementaux; dans la plupart des cas, les probl&egrave;mes de sant&eacute; mentale sont totalement invisibles. Cependant, lorsque les sympt&ocirc;mes sont apparents, les personnes peuvent &ecirc;tre jug&eacute;es s&eacute;v&egrave;rement, ce qui aggrave la situation. L&rsquo;insensibilit&eacute; et le jugement peuvent &ecirc;tre d&eacute;rangeants et les choses peuvent d&eacute;raper rapidement.</p>
<p>Le service par t&eacute;l&eacute;phone peut &ecirc;tre d&eacute;sorientant ou d&eacute;routant en raison de la difficult&eacute; &agrave; se concentrer. Les appels aux syst&egrave;mes de r&eacute;ponse vocale interactive (RVI) peuvent &ecirc;tre tr&egrave;s difficiles en raison de toutes les options propos&eacute;es. Des probl&egrave;mes de m&eacute;moire ou de compr&eacute;hension peuvent parfois obliger une personne &agrave; raccrocher. La possibilit&eacute; d&rsquo;&laquo;&nbsp;appuyer sur 0&nbsp;&raquo; pour parler directement &agrave; un agent peut &ecirc;tre tr&egrave;s utile.</p>
<p>Ce groupe de clients peut avoir des difficult&eacute;s &agrave; acc&eacute;der aux services en ligne. La conception des sites Web doit tenir compte de la mani&egrave;re dont les renseignements sont affich&eacute;s et montrer des chemins d&rsquo;information clairs (c&rsquo;est-&agrave;-dire d&eacute;composer les &eacute;tapes de la proc&eacute;dure de demande). Les formulaires de demande en ligne ne devraient pas &ecirc;tre assortis d&rsquo;un temps limit&eacute;. Les clients devraient pouvoir enregistrer leur formulaire et continuer plus tard s&rsquo;ils ont besoin de faire une pause. De longues p&eacute;riodes de concentration provoquent de la fatigue, qui est aggrav&eacute;e par les environnements bruyants. De plus, lorsque les sites Web ne sont pas en langage clair ou n&rsquo;utilisent pas de simples infographies pour transmettre l&rsquo;information, il peut &ecirc;tre p&eacute;nible d&rsquo;y naviguer.</p>
<section>
<h4>Exp&eacute;rience en personne possible</h4>
<ul>
<li>Les sympt&ocirc;mes sont mal interpr&eacute;t&eacute;s;</li>
<li>La personne change soudain de ton et d&rsquo;attitude lorsqu&rsquo;elle se sent jug&eacute;e.</li>
</ul>
</section>
<section>
<h4>Exp&eacute;rience t&eacute;l&eacute;phonique possible</h4>
<ul>
<li>Il faut peut-&ecirc;tre poser des questions et donner des explications tr&egrave;s simples;</li>
<li>Difficult&eacute;s de concentration et changement soudain de ton et d&rsquo;attitude.</li>
</ul>
</section>
<section>
<h4>Exp&eacute;rience en ligne possible</h4>
<ul>
<li>Difficult&eacute; &agrave; trouver ou &agrave; traiter l&rsquo;information si elle est trop d&eacute;taill&eacute;e;</li>
<li>Peut &ecirc;tre limit&eacute; dans la quantit&eacute; ou le type d&rsquo;activit&eacute;s.</li>
</ul>
<blockquote class="ceasc-cite">
<p>59,6&nbsp;% des jeunes Canadiens en situation de handicap ont des probl&egrave;mes de sant&eacute; mentale.</p>
<footer>
<cite>Enqu&ecirc;te canadienne sur l&rsquo;incapacit&eacute; (ECI) de 2017</cite>
</footer>
</blockquote>
<blockquote class="ceasc-quote nora">
<p>&laquo;&nbsp;Pourquoi le formulaire est-il si long et si complexe &agrave; remplir?&nbsp;&raquo;</p>
<footer>Nora</footer>
</blockquote>
</section>
</section>
<section>
<h3>Personne ayant une incapacit&eacute; cognitive</h3>
<p>Une incapacit&eacute; cognitive d&eacute;signe une limitation qui concerne le cerveau ou les capacit&eacute;s intellectuelles et d&rsquo;apprentissage. Cela peut &ecirc;tre le r&eacute;sultat d&rsquo;une maladie g&eacute;n&eacute;tique, d&rsquo;une l&eacute;sion c&eacute;r&eacute;brale ou d&rsquo;une maladie d&eacute;g&eacute;n&eacute;rative telle que la maladie d&rsquo;Alzheimer ou la d&eacute;mence. Ce type d&rsquo;incapacit&eacute; agit sur la perception, l&rsquo;attention, la m&eacute;moire, les capacit&eacute;s motrices, le langage ou le traitement visuel lorsqu&rsquo;on essaie de comprendre de l&rsquo;information, qu&rsquo;on commence ou effectue une t&acirc;che, qu&rsquo;on tente de se souvenir de certaines choses ou qu&rsquo;on prend des d&eacute;cisions.</p>
<p>Les clients peuvent afficher une capacit&eacute; r&eacute;duite &agrave; comprendre des renseignements nouveaux ou complexes, &agrave; acqu&eacute;rir de nouvelles comp&eacute;tences et &agrave; faire les choses par eux-m&ecirc;mes. Une chose &agrave; garder &agrave; l&rsquo;esprit est que certaines personnes ne soup&ccedil;onnent pas qu&rsquo;elles ont des limitations fonctionnelles, par exemple, les personnes atteintes du syndrome de Down, d&rsquo;autisme ou de paralysie c&eacute;r&eacute;brale. Dans d&rsquo;autres cas, les difficult&eacute;s d&rsquo;apprentissage ne sont pas apparentes, &agrave; moins que le client ne r&eacute;v&egrave;le son incapacit&eacute;. Par exemple, les personnes atteintes de dyslexie ou de trouble d&rsquo;hyperactivit&eacute; avec d&eacute;ficit de l&rsquo;attention.</p>
<p>Elles pr&eacute;f&egrave;rent venir en personne pour recevoir le service. En fait, dans les petites communaut&eacute;s, les agents de service apprennent &agrave; conna&icirc;tre ces personnes et il est plus facile de s&rsquo;adapter &agrave; leurs pr&eacute;f&eacute;rences et besoins particuliers. Cependant, dans d&rsquo;autres cas, des obstacles comportementaux peuvent &ecirc;tre pr&eacute;sents. Par exemple, lorsque la capacit&eacute; juridique d&rsquo;une personne est mise en doute, cela peut conduire &agrave; une exp&eacute;rience de service frustrante et &agrave; un sentiment d&rsquo;exclusion. Les politiques et les pratiques doivent &ecirc;tre examin&eacute;es afin de garantir une participation pleine et &eacute;quitable &agrave; la soci&eacute;t&eacute; et l&rsquo;acc&egrave;s aux services. Par exemple, les agents de service doivent &ecirc;tre habilit&eacute;s &agrave; remplir des formulaires au nom du client.</p>
<p>Certains sympt&ocirc;mes peuvent &ecirc;tre amplifi&eacute;s en raison de l&rsquo;environnement physique. Les lumi&egrave;res vives, les bruits forts ou les zones bond&eacute;es peuvent &ecirc;tre des d&eacute;clencheurs. Lors des interactions en personne, les clients peuvent &ecirc;tre accompagn&eacute;s par une autre personne, et avoir besoin d&rsquo;explications textuelles et de rappels suppl&eacute;mentaires sur de petits d&eacute;tails. Ils ne sont peut-&ecirc;tre pas en mesure d&rsquo;utiliser le libre-service, mais peuvent h&eacute;siter &agrave; admettre leur incapacit&eacute;. Une formation particuli&egrave;re pour le personnel peut contribuer &agrave; rassurer et &agrave; soutenir les clients souffrant de troubles d&rsquo;apprentissage. Par exemple, les agents de service doivent pouvoir offrir une assistance lorsque le client remplit un formulaire et &eacute;valuer s&rsquo;il a droit &agrave; d&rsquo;autres prestations.</p>
<p>Le service t&eacute;l&eacute;phonique peut limiter la capacit&eacute; &agrave; communiquer les besoins et peut &ecirc;tre angoissant ou difficile &agrave; comprendre. Les clients peuvent &ecirc;tre facilement distraits et avoir des difficult&eacute;s &agrave; se concentrer sur plusieurs t&acirc;ches. Ils peuvent &eacute;galement &eacute;prouver des difficult&eacute;s &agrave; entendre des instructions verbales ou des questions s&rsquo;il y a d&rsquo;autres bruits dans la pi&egrave;ce. Les appels aux syst&egrave;mes de r&eacute;ponse vocale interactive (RVI) peuvent &ecirc;tre tr&egrave;s difficiles lorsque la s&eacute;rie d&rsquo;options propos&eacute;es est longue. Des probl&egrave;mes de m&eacute;moire ou de compr&eacute;hension peuvent parfois obliger une personne &agrave; raccrocher. La possibilit&eacute; d&rsquo;&laquo;&nbsp;appuyer sur 0&nbsp;&raquo; pour parler directement &agrave; un agent peut &ecirc;tre tr&egrave;s utile.</p>
<p>Ce groupe de clients peut avoir des difficult&eacute;s &agrave; acc&eacute;der aux services en ligne. Les concepteurs des sites Web doivent tenir compte de la mani&egrave;re dont les renseignements sont affich&eacute;s et &ecirc;tre en mesure de montrer des chemins d&rsquo;information clairs, comme d&eacute;composer les &eacute;tapes de la proc&eacute;dure de demande. Les formulaires de demande en ligne ne doivent pas &ecirc;tre assortis d&rsquo;un temps limit&eacute;; les clients doivent pouvoir enregistrer leur formulaire et continuer plus tard. Les images, les images d&eacute;filantes et le contraste des couleurs peuvent &ecirc;tre particuli&egrave;rement difficiles &agrave; parcourir. Gardez une navigation coh&eacute;rente d&rsquo;une page &agrave; l&rsquo;autre et assurez-vous que l&rsquo;utilisateur sait &agrave; quoi s&rsquo;attendre. Vous pouvez &eacute;galement inclure de l&rsquo;information dans d&rsquo;autres formats, tels que des vid&eacute;os ou des images, pour aider ceux qui ont du mal &agrave; comprendre les mots et les phrases ou qui ont besoin de plus de temps pour lire. Dans ce cas, des polices sp&eacute;cialis&eacute;es ou des capacit&eacute;s de synth&egrave;se de la parole &agrave; partir du texte peuvent &ecirc;tre tr&egrave;s utiles.</p>
<section>
<h4>Exp&eacute;rience en personne possible</h4>
<ul>
<li>Peut devenir anxieuse dans les endroits bond&eacute;s;</li>
<li>Cela peut prendre plus de temps pour aider cette personne;</li>
<li>Peut n&eacute;cessiter la lecture de texte &agrave; haute voix;</li>
<li>Difficult&eacute; &agrave; trouver les mots justes pour communiquer clairement et efficacement;</li>
<li>Peut &eacute;prouver de la confusion et ne pas &ecirc;tre consciente de son environnement ou du lieu o&ugrave; elle se trouve;</li>
<li>Difficult&eacute; &agrave; comprendre ou &agrave; retenir les d&eacute;tails;</li>
<li>Peut pr&eacute;senter un langage corporel inappropri&eacute; ou parler trop fort ou trop doucement;</li>
<li>Difficult&eacute; &agrave; lire les expressions du visage, les gestes du corps ou le ton de la voix.</li>
</ul>
</section>
<section>
<h4>Exp&eacute;rience t&eacute;l&eacute;phonique possible</h4>
<ul>
<li>Difficult&eacute; &agrave; prendre des notes;</li>
<li>Incapacit&eacute; de retenir des renseignements et de se souvenir des phrases compl&egrave;tes;</li>
<li>Peut faire de longues pauses pour chercher les mots justes;</li>
<li>Il faut peut-&ecirc;tre qu&rsquo;on lui pose des questions et qu&rsquo;on lui donne des explications tr&egrave;s simples;</li>
<li>Cela peut prendre plus de temps pour aider cette personne et peut fournir des d&eacute;tails inexacts;</li>
<li>Facilement distraite par les bruits de fond;</li>
<li>Difficult&eacute; &agrave; pr&ecirc;ter attention aux instructions verbales ou aux questions, &agrave; se souvenir des renseignements verbaux ou &agrave; les comprendre.</li>
</ul>
</section>
<section>
<h4>Exp&eacute;rience en ligne possible</h4>
<ul>
<li>Peut avoir besoin de plus de temps pour trouver de l&rsquo;information et est facilement distraite;</li>
<li>Incapable d&rsquo;utiliser un ordinateur sans aide;</li>
<li>Peut n&eacute;cessiter de fr&eacute;quentes pauses lors de l&rsquo;utilisation d&rsquo;un &eacute;cran et avoir besoin d&rsquo;&eacute;tapes clairement s&eacute;quenc&eacute;es;</li>
<li>Difficult&eacute; &agrave; remplir un formulaire de demande;</li>
<li>Peut n&eacute;cessiter un d&eacute;lai suppl&eacute;mentaire pour accomplir une t&acirc;che.</li>
</ul>
<blockquote class="ceasc-cite">
<p>25&nbsp;% des Canadiens ayant une incapacit&eacute; cognitive sont deux fois plus susceptibles d&rsquo;avoir des difficult&eacute;s &agrave; utiliser le t&eacute;l&eacute;phone.</p>
<footer>
<cite>Enqu&ecirc;te canadienne sur l&rsquo;incapacit&eacute; (ECI) de 2017</cite>
</footer>
</blockquote>
<blockquote class="ceasc-quote luca">
<p>&laquo;&nbsp;J&rsquo;ai souvent du mal &agrave; comprendre ce que je lis, et il me faut plus de temps <br /> pour traiter l&rsquo;information&nbsp;&raquo;.</p>
<footer>Luca</footer>
</blockquote>
</section>
</section>
<section>
<h3>Personne souffrant d&rsquo;une affection touchant la parole et le langage ou la communication</h3>
<p>Au quotidien, ce groupe de clients est confront&eacute; &agrave; d&rsquo;importants obstacles comportementaux. On a souvent tendance &agrave; juger une personne qui a des difficult&eacute;s &agrave; communiquer ses besoins. Par exemple, le client peut avoir de difficult&eacute; &agrave; s&rsquo;exprimer ou des troubles d&rsquo;&eacute;locution.</p>
<p>Dans la soci&eacute;t&eacute;, ces personnes sont sous-repr&eacute;sent&eacute;es dans les forums et les consultations publiques. Les appareils de communication tels que les appareils d&rsquo;amplification de la voix, les tablettes et les t&eacute;l&eacute;phones intelligents peuvent souvent &ecirc;tre utiles.</p>
<p>Elles ont souvent leurs propres diverses fa&ccedil;ons de communiquer, qui peuvent inclure des m&eacute;thodes de communication augmentative et alternative telles que des gestes, des images, des tableaux et des appareils de communication. Si les agents responsables du service &agrave; la client&egrave;le connaissaient ces m&eacute;thodes, cela contribuerait grandement &agrave; r&eacute;duire les obstacles comportementaux.</p>
<p>Ce groupe de clients vit souvent des probl&egrave;mes lorsqu&rsquo;ils tentent d&rsquo;obtenir des services par t&eacute;l&eacute;phone. Une mauvaise compr&eacute;hension de la situation du client peut entra&icirc;ner des obstacles comportementaux. Par exemple, un trouble d&rsquo;&eacute;locution &agrave; la suite d&rsquo;un accident vasculaire c&eacute;r&eacute;bral peut &ecirc;tre per&ccedil;u par une personne au t&eacute;l&eacute;phone comme le discours d&rsquo;une personne ivre. D&rsquo;autres personnes peuvent b&eacute;gayer et faire des pauses plus longues ou produire des sons lorsqu&rsquo;elles parlent. On confond souvent cela avec un canular t&eacute;l&eacute;phonique.</p>
<p>Comme l&rsquo;a dit un jour Stephen&nbsp;Hawking*&nbsp;: &laquo;&nbsp;nous avons le devoir moral de supprimer les obstacles &agrave; la participation et d&rsquo;investir suffisamment de fonds et d&rsquo;expertise pour lib&eacute;rer le vaste potentiel des personnes en situation de handicap&nbsp;&raquo;.</p>
<p>*Stephen&nbsp;Hawking &eacute;tait un scientifique atteint de la scl&eacute;rose lat&eacute;rale amyotrophique et de trouble de la parole.</p>
<section>
<h4>Exp&eacute;rience en personne possible</h4>
<ul>
<li>Difficult&eacute; &agrave; poser des questions, &agrave; lire et &agrave; &eacute;crire;</li>
<li>Cela peut prendre plus de temps pour aider cette personne;</li>
<li>L&rsquo;agent peut devoir adapter son service &agrave; la client&egrave;le en fonction des besoins particuliers du client.</li>
</ul>
</section>
<section>
<h4>Exp&eacute;rience t&eacute;l&eacute;phonique possible</h4>
<ul>
<li>Difficult&eacute; &agrave; poser des questions;</li>
<li>Difficult&eacute; &agrave; articuler des mots ou des phrases;</li>
<li>Peut faire de longues pauses pour chercher les mots justes.</li>
</ul>
</section>
<section>
<h4>Exp&eacute;rience en ligne possible</h4>
<ul>
<li>Difficult&eacute; &agrave; se rep&eacute;rer lorsqu&rsquo;il y a beaucoup de texte et pas assez de photos ou de vid&eacute;os simples;</li>
<li>Peut n&eacute;cessiter d&rsquo;autres moyens de communication (par exemple, le courrier &eacute;lectronique).</li>
</ul>
<blockquote class="ceasc-cite">
<p>440&nbsp;000&nbsp;Canadiens ont des troubles de la parole et du langage qui ne sont pas caus&eacute;s par la surdit&eacute; ou une perte auditive importante.</p>
<footer>
<cite><a href="https://www.cdacanada.com/fr/ressources/acces-troubles-de-la-communication/personnes-ayant-des-troubles-de-la-communication/">Acc&egrave;s Troubles de la Communication Canada (ATCC)</a></cite>
</footer>
</blockquote>
<blockquote class="ceasc-quote jeremy">
<p>&laquo;&nbsp;Quand je parle, je dois souvent faire une pause et chercher les mots justes. Vous devez simplement &ecirc;tre patient avec moi&nbsp;&raquo;.</p>
<footer>Jeremy</footer>
</blockquote>
</section>
</section>
<section>
<h3>Personne ayant un trouble de l&rsquo;audition</h3>
<p>Chaque jour, les personnes sourdes peuvent &ecirc;tre confront&eacute;es &agrave; des perceptions, des croyances et des comportements n&eacute;gatifs concernant leurs capacit&eacute;s. Beaucoup de gens supposent que, culturellement, ce groupe de clients comprend l&rsquo;anglais ou le fran&ccedil;ais &eacute;crit. Cependant, les r&egrave;gles grammaticales de la langue des signes sont diff&eacute;rentes de celles utilis&eacute;es en fran&ccedil;ais ou en anglais.</p>
<p>L&rsquo;am&eacute;nagement des bureaux doit tenir compte des difficult&eacute;s que rencontrent les personnes ayant une d&eacute;ficience auditive dans les grands espaces. Les cloisons vitr&eacute;es, le bruit de fond et l&rsquo;am&eacute;nagement des pi&egrave;ces posent des difficult&eacute;s. Les boucles auditives peuvent r&eacute;duire le bruit de fond et faciliter les interactions avec les clients utilisant des appareils auditifs.</p>
<p>D&rsquo;une mani&egrave;re g&eacute;n&eacute;rale, la formation sur la mani&egrave;re de r&eacute;pondre aux besoins des personnes sourdes et malentendantes fait d&eacute;faut. Les services d&rsquo;interpr&eacute;tation vid&eacute;o &agrave; distance peuvent &ecirc;tre b&eacute;n&eacute;fiques pour les clients qui utilisent la langue des signes pour communiquer et permettraient un acc&egrave;s &eacute;gal. Par exemple, ces clients sont souvent oblig&eacute;s de r&eacute;server un interpr&egrave;te en personne, ce qui laisse certains d&rsquo;entre eux sans acc&egrave;s imm&eacute;diat aux services dont ils ont besoin. L&rsquo;id&eacute;al serait de fournir un interpr&egrave;te en temps r&eacute;el.</p>
<p>De nombreux obstacles syst&eacute;miques existent pour ce groupe de clients. Au t&eacute;l&eacute;phone, les arborescences d&rsquo;appels posent des difficult&eacute;s pour les personnes sourdes ou malentendantes. Il est toujours pr&eacute;f&eacute;rable d&rsquo;avoir la possibilit&eacute; d&rsquo;appuyer sur &laquo;&nbsp;0&nbsp;&raquo; pour parler directement avec un agent. Les clients semblent dire que les appels par ATS (appareil de t&eacute;l&eacute;communication pour sourds) sont trait&eacute;s beaucoup moins rapidement que les appels ordinaires.</p>
<p>Pour une personne malentendante, les lecteurs multim&eacute;dia peuvent aider &agrave; afficher les sous-titres et fournir des options pour r&eacute;gler la taille du texte et la couleur des sous-titres.</p>
<p>Les am&eacute;liorations doivent profiter &agrave; tous et ne pas cr&eacute;er d&rsquo;obstacles pour les autres. Par exemple, des flashes rapides et brillants sont un bon moyen d&rsquo;avertir les personnes malentendantes en cas d&rsquo;urgence, mais ils doivent avoir une fr&eacute;quence ad&eacute;quate qui ne provoque pas de crises pour quelqu&rsquo;un d&rsquo;autre.</p>
<section>
<h4>Exp&eacute;rience en personne possible</h4>
<ul>
<li>Difficult&eacute; &agrave; lire sur les l&egrave;vres si la vision n&rsquo;est pas d&eacute;gag&eacute;e ou si la conversation est trop rapide;</li>
<li>Peut n&eacute;cessiter des rep&egrave;res visuels pour compl&eacute;ter les rep&egrave;res sonores habituels des syst&egrave;mes d&rsquo;alarme (cloches, messages audio, etc.);</li>
<li>Peut n&eacute;cessiter un interpr&egrave;te en langue des signes;</li>
<li>Peut utiliser un stylo et du papier pour communiquer;</li>
<li>Difficult&eacute; &agrave; se concentrer s&rsquo;il y a un bruit de fond; le bruit blanc peut aider ou aggraver la situation, selon l&rsquo;affection pr&eacute;cise.</li>
</ul>
</section>
<section>
<h4>Exp&eacute;rience t&eacute;l&eacute;phonique possible</h4>
<ul>
<li>Peut n&eacute;cessiter un num&eacute;ro de t&eacute;l&eacute;phone ATS ou une option de service de relais vid&eacute;o pour obtenir l&rsquo;aide d&rsquo;un agent.</li>
</ul>
</section>
<section>
<h4>Exp&eacute;rience en ligne possible</h4>
<ul>
<li>Peut n&eacute;cessiter l&rsquo;affichage des sous-titres ou des transcriptions &eacute;crites pour comprendre le contenu des vid&eacute;os en ligne.</li>
</ul>
<blockquote class="ceasc-cite">
<p>35&nbsp;% des Canadiens ayant une incapacit&eacute; auditive ont &eacute;galement une incapacit&eacute; visuelle</p>
<footer>
<cite>Enqu&ecirc;te canadienne sur l&rsquo;incapacit&eacute; (ECI) de 2017</cite>
</footer>
</blockquote>
<blockquote class="ceasc-quote leo">
<p>&laquo;&nbsp;Ne me criez pas dessus, parlez clairement et naturellement, et &agrave; un rythme mod&eacute;r&eacute;&nbsp;&raquo;</p>
<footer>L&eacute;o</footer>
</blockquote>
</section>
</section>
<section>
<h3>Personne ayant une d&eacute;ficience visuelle</h3>
<p>Les personnes qui ont une d&eacute;ficience visuelle ne sont pas n&eacute;cessairement compl&egrave;tement aveugles. Certaines peuvent &ecirc;tre malvoyantes ou avoir des restrictions particuli&egrave;res comme la vision tubulaire. D&rsquo;autres pourraient &ecirc;tre incapables de faire la diff&eacute;rence entre l&rsquo;obscurit&eacute; et la lumi&egrave;re. Les personnes ayant une d&eacute;ficience visuelle rencontrent de nombreux probl&egrave;mes lorsqu&rsquo;elles doivent se rep&eacute;rer dans un espace inconnu.</p>
<p>Les bureaux de service en personne doivent avoir des points de d&eacute;finition visuelle afin que les personnes ayant des limitations visuelles puissent se rep&eacute;rer dans l&rsquo;espace. Par exemple, les grandes portes vitr&eacute;es doivent avoir une bande verticale tr&egrave;s contrast&eacute;e. Les marquages tactiles sont utiles lorsque le chemin est correctement indiqu&eacute;. Les marquages tactiles au sol doivent partir de la rue et mener au point d&rsquo;entr&eacute;e.</p>
<p>Les personnes ayant une d&eacute;ficience visuelle ou d&rsquo;autres incapacit&eacute;s li&eacute;es &agrave; la vue ont besoin d&rsquo;une signalisation &agrave; hauteur universelle avec un contraste de couleurs &eacute;lev&eacute;. Cela signifie que le panneau doit &ecirc;tre relativement proche du niveau des yeux de chacun. Le placement est essentiel lorsqu&rsquo;il s&rsquo;agit de clients ayant une vision tubulaire, qui peuvent avoir besoin d&rsquo;&ecirc;tre relativement pr&egrave;s d&rsquo;un panneau pour pouvoir le lire. Les panneaux doivent &eacute;galement &ecirc;tre sous d&rsquo;autres formes physiques, comme le braille, les chiffres ou les lettres tactiles &agrave; fort contraste/en relief.</p>
<p>Tout syst&egrave;me d&rsquo;affichage de file d&rsquo;attente doit &ecirc;tre en couleurs &agrave; fort contraste et &eacute;viter l&rsquo;utilisation de points rouges. Les syst&egrave;mes d&rsquo;orientation qui utilisent des technologies de balises peuvent aider les clients &agrave; trouver leur chemin jusqu&rsquo;&agrave; un bureau. Cela fonctionne avec Bluetooth et permet une connexion avec l&rsquo;appareil mobile d&rsquo;un client. Des renseignements de d&eacute;placement sont envoy&eacute;s en temps r&eacute;el au moyen d&rsquo;un signal (lorsque l&rsquo;application est t&eacute;l&eacute;charg&eacute;e). Les instructions sont lues &agrave; haute voix et permettent au client de se d&eacute;placer dans l&rsquo;espace de mani&egrave;re autonome.</p>
<p>Comme il existe de nombreux syst&egrave;mes de balises, assurez-vous que les clients connaissent celui que vous avez mis en place. Ainsi, les clients peuvent facilement passer d&rsquo;une application t&eacute;l&eacute;phonique &agrave; l&rsquo;autre et b&eacute;n&eacute;ficier d&rsquo;une assistance ad&eacute;quate pour se rendre au comptoir de service. Les syst&egrave;mes de s&eacute;curit&eacute; et tous les types de communication doivent &ecirc;tre entendus et vus. C&rsquo;est important pour ceux qui obtiennent de l&rsquo;information principalement par l&rsquo;audition. Il s&rsquo;agit notamment des alertes d&rsquo;urgence, de s&ucirc;ret&eacute;, de s&eacute;curit&eacute; et des annonces g&eacute;n&eacute;rales.</p>
<p>La plupart des personnes ayant des restrictions li&eacute;es &agrave; la vision ou &agrave; la lecture de documents papier ont besoin d&rsquo;autres formats qui leur permettent d&rsquo;acc&eacute;der aux annonces et aux m&eacute;dias visuels. Les formats multiples doivent comprendre&nbsp;: PDF accessible, braille, gros caract&egrave;res, cassette audio, disquette ou CD-ROM d&rsquo;ordinateur, loupes et texte &eacute;lectronique. Par exemple, le courrier &eacute;lectronique par rapport au courrier postal permet aux clients d&rsquo;utiliser les technologies de synth&egrave;se vocale.</p>
<section>
<h4>Exp&eacute;rience en personne possible</h4>
<ul>
<li>Difficult&eacute; &agrave; comprendre si les gens parlent trop vite;</li>
<li>Peut avoir l&rsquo;impression qu&rsquo;on lui &laquo;&nbsp;crie dessus&nbsp;&raquo; si les gens parlent trop fort;</li>
<li>Peut avoir besoin que les panneaux des immeubles soient pr&eacute;sent&eacute;s dans d&rsquo;autres formats.</li>
</ul>
</section>
<section>
<h4>Exp&eacute;rience t&eacute;l&eacute;phonique possible</h4>
<ul>
<li>Peut se sentir offens&eacute;e lorsque les personnes oublient sa d&eacute;ficience visuelle et utilisent un langage insensible (par exemple, &laquo;&nbsp;regardez&nbsp;&raquo; ou &laquo;&nbsp;vous voyez ce que je veux dire&nbsp;&raquo;).</li>
</ul>
</section>
<section>
<h4>Exp&eacute;rience en ligne possible</h4>
<ul>
<li>Peut n&eacute;cessiter une technologie d&rsquo;assistance et des &laquo;&nbsp;balises Alt&nbsp;&raquo; pour d&eacute;crire une image ou un contenu et utiliser un stylo de lecture;</li>
<li>Difficult&eacute; &agrave; comprendre l&rsquo;information si un trop grand nombre de puces est utilis&eacute; dans une liste ou si le format du tableau est trop complexe;</li>
<li>Difficult&eacute; &agrave; naviguer &agrave; l&rsquo;aide d&rsquo;une souris ou d&rsquo;un pav&eacute; tactile.</li>
</ul>
<blockquote class="ceasc-cite">
<p>85&nbsp;% des Canadiens ayant une incapacit&eacute; visuelle utilisent <strong>une ou plusieurs aides </strong>ou un ou plusieurs appareils fonctionnels.</p>
<footer>
<cite>Enqu&ecirc;te canadienne sur l&rsquo;incapacit&eacute; (ECI) de 2017</cite>
</footer>
</blockquote>
<blockquote class="ceasc-quote sophie">
<p>&laquo;&nbsp;Ce n&rsquo;est pas parce que je ne vois pas bien que je ne peux pas me d&eacute;brouiller. L&rsquo;un des plus gros probl&egrave;mes est que les formulaires et les documents ne me sont pas accessibles&nbsp;&raquo;.</p>
<footer>Sophie</footer>
</blockquote>
</section>
</section>
</section>
<section>
























































<h2>Chapitre&nbsp;3&nbsp;: Mobilisez les personnes en situation de handicap d&egrave;s le d&eacute;but</h2>
<p>&laquo;&nbsp;Nos communaut&eacute;s sont diverses&nbsp;&ndash; nous vivons dans des endroits diff&eacute;rents, avec des circonstances diff&eacute;rentes. Nous sommes vieux, jeunes, nous avons une incapacit&eacute; et des difficult&eacute;s, et nous parlons plusieurs langues; nous sommes des personnes et des communaut&eacute;s diverses. Cependant, les biens et les services sont souvent con&ccedil;us comme si nous &eacute;tions tous les m&ecirc;mes.&nbsp;&raquo;&nbsp;&ndash; Microsoft</p>
<section>
<h3>Reconna&icirc;tre la valeur de l&rsquo;inclusion des personnes en situation de handicap</h3>
<p>Mieux vous connaissez vos clients, mieux vous comprenez leurs besoins et leurs attentes.</p>
<section>
<h4>Recrutement des personnes en situation de handicap</h4>
<p>Lorsque vous effectuez des recherches et des essais par les utilisateurs, associez-vous &agrave; des organisations qui peuvent vous pr&eacute;senter des personnes en situation de handicap d&eacute;sireuses de participer et de donner leur avis. Vous d&eacute;couvrirez alors des points de vue qui ne se retrouve pas dans la documentation sur les normes d&rsquo;accessibilit&eacute;&nbsp;&ndash; comme la fa&ccedil;on de cr&eacute;er une exp&eacute;rience client exceptionnelle pour toute personne ayant des difficult&eacute;s physiques ou cognitives permanentes, situationnelles ou temporaires.</p>
<p>L&rsquo;approche que vous utilisez pour recruter des personnes en vue des essais par les utilisateurs exclura certains profils. Vous devriez donc utiliser plusieurs approches pour garantir la diversit&eacute;. Bien que de nombreuses personnes aient une incapacit&eacute;, chaque incapacit&eacute; est diff&eacute;rente, alors veillez &agrave; ne pas rejeter les donn&eacute;es aberrantes comme &eacute;tant des erreurs ou du &laquo;&nbsp;bruit blanc&nbsp;&raquo;. Il peut s&rsquo;agir d&rsquo;une personne en situation de handicap qui vous donne un avis sur ce qui ne fonctionne pas.</p>
<p>Mettez &agrave; l&rsquo;essai vos modes de prestation, vos processus et vos outils tout en garantissant une participation &eacute;gale.</p>
</section>
<section>
<h4>Mobilisation et consultations.</h4>
<p>Contactez les organisations non gouvernementales (ONG) et les groupes qui travaillent directement avec les personnes en situation de handicap. Concentrez-vous sur l&rsquo;&eacute;tablissement de relations &agrave; long terme et tirez parti de leur expertise, de leurs connaissances, de leurs outils, de leurs ressources et de leurs r&eacute;seaux pour une mobilisation permanente et une am&eacute;lioration continue des services.</p>
<p>Le <a href="http://esdc.prv/fr/ministere/service-strategique/solutions/pac/index.shtml">Guide des politiques ax&eacute;es sur les clients&nbsp;1.0</a> de Service Canada fournit des renseignements utiles pour la mobilisation. En outre, EDSC a pr&eacute;par&eacute; des conseils pour mener des <a href="https://intranet.canada.ca/hr-rh/ve/dee-deme/piae-peia-fra.asp">consultations accessibles</a>.</p>
<p><strong>Conseils&nbsp;:</strong> &Eacute;vitez la &laquo;&nbsp;fatigue des consultations&nbsp;&raquo;. Avant de contacter des groupes de clients pr&eacute;cis, essayez de renforcer vos efforts de mobilisation en assurant la coordination entre tous les services gouvernementaux qui ont des besoins similaires.</p>
</section>
<section>
<h4>M&eacute;canismes de r&eacute;troaction</h4>
<p>Chaque fois que vous communiquez de l&rsquo;information dans l&rsquo;ensemble des modes de prestation, assurez-vous de pr&eacute;voir des options pour recueillir les commentaires des clients. Cela peut se faire verbalement, par courrier &eacute;lectronique, par t&eacute;l&eacute;phone, par des sondages en ligne ou par des formulaires de commentaires. D&rsquo;autres m&eacute;thodes peuvent &eacute;galement inclure les r&eacute;sultats des consultations aupr&egrave;s des parties prenantes ou des groupes d&rsquo;influence, les publications dans les m&eacute;dias sociaux, les blogues, les visites sur place, l&rsquo;observation, les entrevues avec des groupes de discussion. Vos repr&eacute;sentants de service savent-ils comment transmettre des commentaires informels &agrave; une personne en mesure de les traiter?</p>
</section>
<section>
<h4>Mesure de la satisfaction des clients</h4>
<p>Utilisez diff&eacute;rents moyens pour suivre la satisfaction des clients dans l&rsquo;ensemble des modes de prestation de services. D&eacute;couvrez ce qui emp&ecirc;che les clients d&rsquo;avoir une impression positive de leur exp&eacute;rience, quels sont certains des d&eacute;fis, ce qui n&rsquo;est pas coh&eacute;rent et ce que vous pouvez faire mieux. Au cours des quatre derni&egrave;res ann&eacute;es, Service Canada a peaufin&eacute; ses sondages sur l&rsquo;exp&eacute;rience client afin de mieux comprendre les d&eacute;fis auxquels font face les clients en situation de handicap.</p>
<p>Consultez les indicateurs des sondages sur l&rsquo;exp&eacute;rience client.</p>
</section>
</section>
<section>
<h3>Rassembler de riches donn&eacute;es sur les clients</h3>
<p>Votre objectif est d&rsquo;aider les clients &agrave; &ecirc;tre plus ind&eacute;pendants et &agrave; se faire confiance pour acc&eacute;der sans difficult&eacute;s aux programmes et services gouvernementaux.</p>
<p>Pour ce faire, vous devez comprendre vos clients et &eacute;couter ce qu&rsquo;ils ont &agrave; dire. Apr&egrave;s tout, vous cr&eacute;ez l&rsquo;exp&eacute;rience pour eux&nbsp;&ndash; elle doit refl&eacute;ter la diversit&eacute; des personnes qui utilisent votre service.</p>
<p>Rassemblez les points de vue de plusieurs clients diff&eacute;rents. Cela vous donnera les outils n&eacute;cessaires pour prendre des d&eacute;cisions &eacute;clair&eacute;es et cr&eacute;er des exp&eacute;riences pertinentes qui sont faciles, efficaces et adapt&eacute;es aux clients de toutes capacit&eacute;s.</p>
<ul>
<li>Choisissez un &eacute;chantillon al&eacute;atoire de clients qui repr&eacute;sente bien la participation des personnes en situation de handicap.</li>
<li>Passez en revue vos m&eacute;thodes actuelles pour vous assurer que vous pouvez prendre contact avec les clients.</li>
<li>Assurez-vous que votre processus de conception participative est r&eacute;ellement accessible.</li>
</ul>
<p>Utilisez des outils novateurs tels que les sch&eacute;mas du parcours des clients pour vous aider &agrave; d&eacute;terminer les obstacles aux services qui sont pr&eacute;sents dans vos modes de prestation et &agrave; valider les solutions d&rsquo;accessibilit&eacute; potentielles.</p>
<p>V&eacute;rifiez si votre programme ou service est enti&egrave;rement accessible. Effectuez une &eacute;valuation pr&eacute;coce de vos caract&eacute;ristiques d&rsquo;accessibilit&eacute; et d&eacute;terminez si vous r&eacute;pondez ou non aux besoins des personnes ayant un &eacute;ventail plus large de capacit&eacute;s.</p>
<p>Consultez les mod&egrave;les de sch&eacute;mas du parcours des clients de l&rsquo;&eacute;quipe du service &agrave; la client&egrave;le accessible. (Bient&ocirc;t disponible)</p>
<p>Consultez l&rsquo;outil d&rsquo;&eacute;valuation relatif &agrave; l&rsquo;accessibilit&eacute; du service &agrave; la client&egrave;le. (Bient&ocirc;t disponible)</p>
<p>Les perspectives des clients vous permettent d&rsquo;apprendre &agrave; conna&icirc;tre vos clients (donn&eacute;es d&eacute;mographiques, sur les comportements, les besoins, les attitudes et les sentiments) &agrave; partir de diff&eacute;rents types de recherches et d&rsquo;analyses de l&rsquo;environnement.</p>
</section>
</section>
<section>
























































<h2>Chapitre&nbsp;4&nbsp;: Concevoir des exp&eacute;riences plus inclusives</h2>
<section>
<h3>Principe directeur de l&rsquo;inclusion&nbsp;: La conception universelle</h3>
<p>La conception universelle est une approche visant &agrave; concevoir et &agrave; fournir intentionnellement des programmes et des services sans cr&eacute;er d&rsquo;obstacles. Non seulement elle contribue &agrave; assurer l&rsquo;inclusion des personnes en situation de handicap, mais elle est aussi consid&eacute;r&eacute;e comme une bonne pratique de conception qui r&eacute;pond aux besoins de toute personne qui doit acc&eacute;der &agrave; vos programmes et services.</p>
<section>
<h4>La conception universelle respecte sept&nbsp;principes<a href="#ftn1" name="ftnref1"><strong>[1]</strong></a></h4>
<ol>
<li><strong> Utilisation &eacute;quitable. </strong>Offrez le m&ecirc;me service et la m&ecirc;me information lorsque cela est possible et, lorsque cela n&rsquo;est pas possible, garantissez un acc&egrave;s &eacute;quivalent. Par exemple, si une personne a besoin de plus de temps pour traiter ou m&eacute;moriser de l&rsquo;information, faites en sorte que les formulaires de demande en ligne n&rsquo;aient pas de d&eacute;lai imparti pour les remplir afin de permettre des pauses, ou une reprise &agrave; une date ult&eacute;rieure avec la possibilit&eacute; d&rsquo;enregistrer pour plus tard.</li>
<li><strong> Utilisation flexible. </strong>Offrez aux clients diverses options pour utiliser le programme ou le service. Par exemple, proposez aux clients diff&eacute;rentes fa&ccedil;ons de vous faire part de leurs commentaires, plaintes et suggestions dans l&rsquo;ensemble de vos modes de prestation, comme un formulaire en ligne, par &eacute;crit ou par t&eacute;l&eacute;phone en utilisant un service de relais, au besoin.</li>
<li><strong> Utilisation simple et intuitive. </strong>R&eacute;duisez la complexit&eacute; et veillez &agrave; ce qu&rsquo;il soit facile de prendre en compte les diff&eacute;rentes comp&eacute;tences langagi&egrave;res, en lecture et en &eacute;criture. Par exemple, fournissez une signalisation &agrave; chaque point d&rsquo;acc&egrave;s, et dans d&rsquo;autres formats comme l&rsquo;utilisation de balises d&rsquo;orientation et l&rsquo;affichage du contenu en braille ou en gros caract&egrave;res pour r&eacute;duire l&rsquo;anxi&eacute;t&eacute; et la confusion.</li>
<li><strong> Information perceptible. </strong>L&rsquo;information est communiqu&eacute;e efficacement, ind&eacute;pendamment des capacit&eacute;s du client. Par exemple, prenez en charge les lecteurs multim&eacute;dias qui permettent d&rsquo;afficher des sous-titres et qui offrent des options audio pr&eacute;voyant notamment le r&eacute;glage de la taille et de la couleur pour les personnes malentendantes ou malvoyantes.</li>
<li><strong> Tol&eacute;rance &agrave; l&rsquo;erreur. </strong>Incite &agrave; concevoir de mani&egrave;re &agrave; minimiser les risques et les mauvais r&eacute;sultats ou les actions accidentelles ou non intentionnelles. Par exemple, disposez les meubles de mani&egrave;re &agrave; assurer qu&rsquo;aucun objet ne fait obstacle et &agrave; &eacute;viter que les personnes ne tr&eacute;buchent ou ne tombent sur des chaises mal plac&eacute;es.</li>
<li><strong> Effort physique minimal. </strong>La conception ne n&eacute;cessite pas d&rsquo;efforts excessifs et peut &ecirc;tre utilis&eacute;e efficacement. Par exemple, v&eacute;rifiez chaque jour de l&rsquo;accessibilit&eacute; de votre zone de service, en prenant note des r&eacute;novations en cours dans l&rsquo;immeuble ou des travaux dans la ville, ou en mettant &agrave; l&rsquo;essai la fonctionnalit&eacute; des ouvre-portes automatiques.</li>
<li><strong> Dimensions et espace libre pour l&rsquo;approche et l&rsquo;utilisation.</strong> Pr&eacute;voyez suffisamment d&rsquo;espace pour les personnes debout et assises lorsqu&rsquo;elles utilisent un appareil fonctionnel. Par exemple, am&eacute;nagez des guichets de service &agrave; plusieurs hauteurs pour servir les clients en fauteuil roulant ou donnez la possibilit&eacute; &agrave; une personne ayant des limitations physiques de s&rsquo;y appuyer.</li>
</ol>
<p>La conception inclusive est la responsabilit&eacute; de tous. N&rsquo;h&eacute;sitez pas &agrave; entrer en contact avec des experts en la mati&egrave;re, des d&eacute;cideurs politiques, des concepteurs et des agents du service &agrave; la client&egrave;le.</p>
</section>
</section>
<section>
<h3>N&rsquo;oubliez personne</h3>
<p>Les services sont souvent con&ccedil;us et fournis d&rsquo;une mani&egrave;re qui entra&icirc;ne des obstacles pour les personnes qui en ont besoin. Les clients sont souvent confront&eacute;s &agrave; plusieurs obstacles alors qu&rsquo;un seul obstacle suffit &agrave; emp&ecirc;cher une personne d&rsquo;acc&eacute;der &agrave; un service&nbsp;&ndash; m&ecirc;me si un service est &laquo;&nbsp;techniquement accessible&nbsp;&raquo; et qu&rsquo;il satisfait aux normes existantes... Demandez-vous toujours si votre client est r&eacute;ellement en mesure d&rsquo;acc&eacute;der au service.</p>
<p>Par exemple, si vous ne ciblez que les clients &laquo;&nbsp;g&eacute;n&eacute;raux&nbsp;&raquo;, vous finirez probablement par oublier la communaut&eacute; des personnes malentendantes ou malvoyantes et la fa&ccedil;on dont ils prendront connaissance de votre programme. Pensez &agrave; la fa&ccedil;on dont une personne ayant une m&eacute;moire r&eacute;duite recueillera de l&rsquo;information sur votre programme lorsqu&rsquo;elle en aura besoin.</p>
<section>
<h4>Intersectionnalit&eacute;</h4>
<p>Pour &ecirc;tre vraiment inclusif, vous devez consid&eacute;rer vos clients comme des &ecirc;tres humains &agrave; part enti&egrave;re. Une personne en situation de handicap ne se limite pas &agrave; son incapacit&eacute;. Chacun a plusieurs caract&eacute;ristiques que nous devons garder &agrave; l&rsquo;esprit.</p>
<p>L&rsquo;intersectionnalit&eacute; concerne une diversit&eacute; de caract&eacute;ristiques pour lesquelles la soci&eacute;t&eacute;, ou votre organisation, a cr&eacute;&eacute; des obstacles qui emp&ecirc;chent certaines personnes d&rsquo;acc&eacute;der aux services. D&eacute;couvrez quelles sont les caract&eacute;ristiques susceptibles d&rsquo;&ecirc;tre observ&eacute;es chez vos clients.</p>
<p>Cherchez toujours &agrave; savoir qui sont les autres personnes qui n&rsquo;ont pas acc&egrave;s &agrave; votre service. Pour les programmes qui incluent des personnes en situation de vuln&eacute;rabilit&eacute;, il est peu probable que ce soit des individus au hasard qui choisissent volontairement de ne pas en b&eacute;n&eacute;ficier&nbsp;&ndash; et un petit pourcentage d&rsquo;un grand programme repr&eacute;sente encore beaucoup de clients. Ce sont peut-&ecirc;tre les personnes les plus d&eacute;munies qui ne b&eacute;n&eacute;ficient pas du programme destin&eacute; &agrave; les aider.</p>
<p>Bien que ce guide soit ax&eacute; sur les personnes en situation de handicap, il contient d&rsquo;autres donn&eacute;es d&eacute;mographiques sur des groupes qui peuvent se recouper, cr&eacute;ant ainsi des consid&eacute;rations uniques pour votre prestation de services&nbsp;:</p>
<ul>
<li><strong>Peuples autochtones&nbsp;&ndash;</strong> En 2017, 32&nbsp;% des membres des Premi&egrave;res Nations vivant hors r&eacute;serve, 30&nbsp;% des M&eacute;tis et 19&nbsp;% des Inuits vivaient avec une ou plusieurs incapacit&eacute;s qui les limitaient dans leurs activit&eacute;s quotidiennes<a href="#ftn2" name="ftnref2">[2]</a>. Cela recoupe des consid&eacute;rations propres &agrave; cette communaut&eacute;, telles que l&rsquo;emplacement, la langue et la relation historique avec le gouvernement. De nombreuses communaut&eacute;s isol&eacute;es, vivant dans des r&eacute;serves, ne disposent pas de routes pav&eacute;es, d&rsquo;un acc&egrave;s facile &agrave; Internet (uniquement par satellite, par exemple), ou sont accessibles uniquement par avion.</li>
<li><strong>La pauvret&eacute;&nbsp;</strong>&ndash; vivre dans la pauvret&eacute; signifie que l&rsquo;individu se trouve dans une situation plus pr&eacute;caire, et qu&rsquo;advenant des probl&egrave;mes de prestation de services, ceux-ci peuvent avoir des r&eacute;percussions plus dramatiques sur les r&eacute;sultats.</li>
<li><strong>Les jeunes&nbsp;</strong>&ndash; les troubles de sant&eacute; mentale sont le type d&rsquo;incapacit&eacute; le plus fr&eacute;quent et touchent 8&nbsp;% des Canadiens &acirc;g&eacute;s de 15&nbsp;&agrave; 24&nbsp;ans.<sup> <a href="#ftn3" name="ftnref3"><sup>[3]</sup></a></sup></li>
<li><strong>Les personnes &acirc;g&eacute;es&nbsp;</strong>&ndash; pr&egrave;s de la moiti&eacute; (47&nbsp;%) des personnes &acirc;g&eacute;es de plus de 75&nbsp;ans d&eacute;clarent avoir une incapacit&eacute;. Les probl&egrave;mes de dext&eacute;rit&eacute; et les incapacit&eacute;s auditives et physiques augmentent consid&eacute;rablement avec l&rsquo;&acirc;ge. <sup>3</sup></li>
<li><strong>LGBTQ2+&nbsp;</strong>&ndash; En plus des d&eacute;fis cr&eacute;&eacute;s par la soci&eacute;t&eacute; en g&eacute;n&eacute;ral, les personnes transgenres peuvent avoir un besoin accru de traiter avec le gouvernement pendant la transition d&rsquo;un genre &agrave; l&rsquo;autre, qui peut co&iuml;ncider avec des handicaps temporaires.</li>
<li><strong>Les victimes de violence&nbsp;</strong>&ndash; les survivants de la violence familiale ont une probabilit&eacute; nettement plus &eacute;lev&eacute;e de souffrir de l&eacute;sions c&eacute;r&eacute;brales, notamment celles entra&icirc;n&eacute;es par des commotions c&eacute;r&eacute;brales.</li>
<li><strong>Les personnes dans les r&eacute;gions rurales ou &eacute;loign&eacute;es</strong>.</li>
<li><strong>Les personnes incarc&eacute;r&eacute;es ou pr&eacute;c&eacute;demment incarc&eacute;r&eacute;es</strong>.</li>
<li><strong>Les groupes de minorit&eacute;s visibles</strong>.</li>
<li><strong>Les nouveaux arrivants</strong>.</li>
<li><strong>Les femmes</strong>&ndash; Les femmes sont plus susceptibles d&rsquo;avoir un handicap que les hommes (24&nbsp;% contre 20&nbsp;%). <sup>3</sup></li>
</ul>
</section>
</section>
<section>
<h3>De bonnes d&eacute;cisions qui cr&eacute;ent une exp&eacute;rience positive</h3>
<p>La conception inclusive vise &agrave; supprimer les obstacles aux services qui nuisent &agrave; la capacit&eacute; de votre client d&rsquo;obtenir les services auxquels il a droit.</p>
<p>Lorsque vous &eacute;laborez des services, chaque d&eacute;cision peut limiter l&rsquo;accessibilit&eacute; du service. Peu d&rsquo;objectifs de politiques sont au d&eacute;part inaccessibles; ils deviennent moins accessibles &agrave; mesure qu&rsquo;on prend des d&eacute;cisions concernant les demandes, les rapports, les interactions, etc. Certaines de ces d&eacute;cisions peuvent &ecirc;tre n&eacute;cessaires, peut-&ecirc;tre pour des raisons d&rsquo;int&eacute;grit&eacute;, mais toutes les solutions de rechange ont-elles vraiment &eacute;t&eacute; envisag&eacute;es?</p>
<p>Apr&egrave;s avoir explor&eacute; toutes les solutions de rechange, les obstacles restants peuvent &ecirc;tre examin&eacute;s pour d&eacute;terminer comment les contourner lorsqu&rsquo;ils nuisent &agrave; la capacit&eacute; d&rsquo;une personne d&rsquo;acc&eacute;der au service. La conception des services doit &ecirc;tre proactive. Il faut trouver des solutions avant que l&rsquo;obstacle ne provoque des emb&ucirc;ches pour les clients.</p>
<p>Le gouvernement utilise plusieurs modes de prestation pour fournir des programmes et des services. Il s&rsquo;agit principalement de la prestation<strong> en personne</strong>, <strong>par t&eacute;l&eacute;phone</strong> et <strong>en ligne</strong>. Aucun mode de prestation n&rsquo;est accessible &agrave; tous, c&rsquo;est pourquoi les approches de rechange sont essentielles &agrave; l&rsquo;inclusion.</p>
<section>
<h4>Effet d&eacute;riv&eacute;</h4>
<p>Alors que l&rsquo;accessibilit&eacute; se concentre sur les consid&eacute;rations cl&eacute;s relatives aux personnes en situation de handicap, la conception inclusive consid&egrave;re d&egrave;s le d&eacute;part comment quelque chose pourrait &ecirc;tre facile et utile pour le plus grand nombre de personnes possible. En anglais, on parle du &laquo;&nbsp;curb cut effect&nbsp;&raquo;, qu&rsquo;on pourrait traduire librement par effet d&eacute;riv&eacute;. C&rsquo;est ce qui se passe lorsqu&rsquo;une caract&eacute;ristique d&rsquo;accessibilit&eacute; profite &agrave; plus de personnes que le groupe auquel elle &eacute;tait initialement destin&eacute;e, comme une rampe ou un chemin pour les utilisateurs de fauteuils roulants. Les parents qui utilisent des poussettes, les utilisateurs d&rsquo;aides &agrave; la marche ou les personnes qui transportent de lourds paquets en b&eacute;n&eacute;ficient &eacute;galement.</p>
</section>
<section>
<h4>Chaque personne est unique</h4>
<p>Les exp&eacute;riences en mati&egrave;re de handicap varient. Certaines incapacit&eacute;s sont l&eacute;g&egrave;res, d&rsquo;autres plus graves. Certaines sont progressives, d&rsquo;autres fluctuent et d&rsquo;autres encore sont stables. Certaines personnes naissent avec un handicap, et pour bien d&rsquo;autres, l&rsquo;incapacit&eacute; arrive plus tard dans la vie. 71&nbsp;% des personnes en situation de handicap ont plus d&rsquo;un type d&rsquo;incapacit&eacute;, et peuvent donc vivre des exp&eacute;riences vari&eacute;es. Toutes les personnes en situation de handicap doivent avoir acc&egrave;s aux services.</p>
</section>
<section>
<h4>C&rsquo;est la personne qui compte</h4>
<p>Les capacit&eacute;s d&rsquo;un m&ecirc;me client peuvent varier d&rsquo;une visite &agrave; l&rsquo;autre. Environ 60&nbsp;% des personnes en situation de handicap pr&eacute;sentent des affections qui &eacute;voluent dans le temps (progressives, r&eacute;currentes, fluctuantes). Les clients doivent pouvoir d&eacute;cider de la mani&egrave;re dont ils veulent acc&eacute;der aux services, &agrave; chaque fois.</p>
<p>La conception des services ne doit pas supposer qu&rsquo;un membre de la famille ou un aidant effectuera des t&acirc;ches au nom d&rsquo;une personne ayant un type d&rsquo;incapacit&eacute; ou une limitation fonctionnelle. Les renseignements personnels m&eacute;ritent d&rsquo;&ecirc;tre prot&eacute;g&eacute;s. Les personnes en situation de handicap sont comme tout le monde; elles ont le droit d&rsquo;acc&eacute;der elles-m&ecirc;mes &agrave; l&rsquo;information et aux services.</p>
</section>
<section>
<h4>L&rsquo;accessibilit&eacute; suppose plus d&rsquo;un mode de prestation</h4>
<p>Un tiers des personnes en situation de handicap ont des difficult&eacute;s &agrave; acc&eacute;der &agrave; au moins un mode de prestation.</p>
<ul>
<li>4% des personnes en situation de handicap ont des difficult&eacute;s &agrave; acc&eacute;der &agrave; des services gouvernementaux par courrier ou fax.</li>
<li>2% des personnes en situation de handicap ont des difficult&eacute;s &agrave; acc&eacute;der &agrave; des services gouvernementaux par internet.</li>
<li>2% des personnes en situation de handicap ont des difficult&eacute;s &agrave; acc&eacute;der &agrave; des services gouvernementaux par t&eacute;l&eacute;phone.</li>
<li>19% des personnes en situation de handicap ont des difficult&eacute;s &agrave; acc&eacute;der &agrave; des services gouvernementaux en personne.</li>
<li>9% des personnes en situation de handicap ont des difficult&eacute;s &agrave; acc&eacute;der &agrave; au moins un mode de prestation de services gouvernementaux.</li>
</ul>
<p>Source de donn&eacute;es&nbsp;: Enqu&ecirc;te canadienne sur l&rsquo;incapacit&eacute; (ECI) de 2017.</p>
</section>
</section>
<section>
<h3>Une exp&eacute;rience en personne accessible</h3>
<p><strong>Consid&eacute;rez les caract&eacute;ristiques suivantes&nbsp;:</strong></p>
<section>
<h4>Conception de services</h4>
<ul>
<li>Le stationnement est proche de l&rsquo;immeuble, les entr&eacute;es et les ascenseurs sont &eacute;quip&eacute;s de rampes et les portes sont &eacute;quip&eacute;es d&rsquo;un dispositif d&rsquo;ouverture automatique.</li>
<li>Des services de transports en commun sont accessibles jusqu&rsquo;&agrave; l&rsquo;immeuble.</li>
<li>Le chemin est accessible du point d&rsquo;arriv&eacute;e jusqu&rsquo;&agrave; l&rsquo;entr&eacute;e.</li>
<li>Zone sans obstacles, avec rampes textur&eacute;es, sol tactile et panneaux en braille sur les portes et les panneaux d&rsquo;orientation.</li>
<li>Contraste des couleurs et luminosit&eacute; des environnements (par exemple, les rampes des escaliers ou des rampes doivent contraster avec le mur de fond, les cadres et les ferrures de porte).</li>
<li>L&rsquo;alarme incendie a des rep&egrave;res visuels.</li>
<li>Poign&eacute;es de porte et commandes murales (par exemple, interrupteurs d&rsquo;&eacute;clairage) abaiss&eacute;es.</li>
<li>Un comptoir r&eacute;glable en hauteur est disponible avec une chaise pour que le client puisse s&rsquo;asseoir confortablement avant et pendant l&rsquo;interaction.</li>
</ul>
</section>
<section>
<h4>Technologies d&rsquo;assistance</h4>
<ul>
<li>Clavier &agrave; l&rsquo;&eacute;cran avec boule de commande, manettes ou autres dispositifs de pointage.</li>
<li>Carte de signature et machine de paiement accessibles.</li>
<li>Balises d&rsquo;orientation, codes QR pour aider les clients &agrave; s&rsquo;orienter.</li>
<li>T&eacute;l&eacute;phones avec de gros num&eacute;ros et des niveaux de volume plus &eacute;lev&eacute;s.</li>
<li>Avis audible au moyen d&rsquo;un syst&egrave;me de file d&rsquo;attente.</li>
<li>Annonce visuelle (&eacute;crans num&eacute;riques) pr&eacute;sentant l&rsquo;information en langue des signes.</li>
<li>R&eacute;cepteur en boucle pour amplifier la voix gr&acirc;ce aux aides auditives des clients.</li>
<li>Acc&egrave;s imm&eacute;diat &agrave; la langue des signes gr&acirc;ce &agrave; l&rsquo;interpr&eacute;tation vid&eacute;o &agrave; distance.</li>
</ul>
</section>
<section>
<h4>Formation et culture</h4>
<ul>
<li>Un pr&eacute;pos&eacute; &agrave; l&rsquo;accueil form&eacute; (guide) accueille le client, d&eacute;termine ses besoins et, par exemple, l&rsquo;accompagne dans un endroit prioritaire et lui propose d&rsquo;utiliser une salle priv&eacute;e si le bruit est trop d&eacute;rangeant.</li>
<li>L&rsquo;agent ne touche pas l&rsquo;animal d&rsquo;assistance et ne s&rsquo;adresse pas &agrave; lui.</li>
<li>L&rsquo;agent sait utiliser un langage simple et parle au client en phrases courtes, avec confiance, en le rassurant et en l&rsquo;&eacute;coutant attentivement.</li>
<li>L&rsquo;agent accorde un d&eacute;lai suppl&eacute;mentaire au client pour lui expliquer la situation et s&rsquo;assure que la demande de service est bien comprise.</li>
<li>L&rsquo;agent fait face au client et lui parle directement &agrave; tout moment.</li>
<li>L&rsquo;agent parle directement au client, m&ecirc;me s&rsquo;il a amen&eacute; quelqu&rsquo;un pour interpr&eacute;ter ou l&rsquo;aider.</li>
</ul>
<blockquote class="ceasc-cite">
<p>11&nbsp;% des Canadiens en situation de handicap <strong>pr&eacute;f&egrave;rent les visites en personne</strong>.</p>
<footer>
<cite>Enqu&ecirc;te canadienne sur l&rsquo;incapacit&eacute; (ECI) de 2017</cite>
</footer>
</blockquote>
</section>
</section>
<section>
<h3>Une exp&eacute;rience t&eacute;l&eacute;phonique accessible</h3>
<p><strong>Consid&eacute;rez les caract&eacute;ristiques suivantes&nbsp;:</strong></p>
<section>
<h4>Conception de services</h4>
<ul>
<li>Option de r&eacute;ponse vocale interactive pour appuyer sur &laquo;&nbsp;0&nbsp;&raquo; afin de sauter l&rsquo;arborescence d&rsquo;options et joindre une personne en direct.</li>
<li>L&rsquo;agent est en mesure d&rsquo;accomplir des t&acirc;ches pour le client, comme l&rsquo;aider &agrave; remplir le formulaire et l&rsquo;envoyer par courrier ou par courriel, pr&ecirc;t &agrave; signer, &agrave; la fin de l&rsquo;appel.</li>
<li>L&rsquo;agent est en mesure d&rsquo;envoyer des renseignements pertinents par courrier &eacute;lectronique, ou dans un format appropri&eacute;, pour que le client puisse s&rsquo;y r&eacute;f&eacute;rer ult&eacute;rieurement.</li>
<li>Les agents sont &eacute;quip&eacute;s et situ&eacute;s de mani&egrave;re &agrave; r&eacute;duire au minimum les bruits de fond.</li>
</ul>
</section>
<section>
<h4>Technologies d&rsquo;assistance</h4>
<ul>
<li>Num&eacute;ro de t&eacute;l&eacute;phone ATS (t&eacute;l&eacute;scripteur) auquel on r&eacute;pond avec la m&ecirc;me fr&eacute;quence et les m&ecirc;mes normes de service que pour tous les autres appels.</li>
<li>Traitement des appels effectu&eacute;s par le service de relais vid&eacute;o et les services de relais (par ATS).</li>
<li>Les agents de service sont conscients de l&rsquo;&eacute;ventail d&rsquo;interpr&egrave;tes avec lesquels ils peuvent interagir et connaissent les politiques en mati&egrave;re de protection de la vie priv&eacute;e et de repr&eacute;sentation par un tiers.</li>
</ul>
</section>
<section>
<h4>Formation et culture</h4>
<ul>
<li>L&rsquo;agent sait utiliser un langage simple et parle au client au moyen de phrases courtes.</li>
<li>L&rsquo;agent est form&eacute; pour poser des questions simples sans que le client ne se sente d&eacute;bord&eacute;.</li>
<li>L&rsquo;agent est form&eacute; pour poser des questions simples sans que le client ne se sente &laquo;&nbsp;corrig&eacute;&nbsp;&raquo; si des d&eacute;tails sont oubli&eacute;s ou m&eacute;lang&eacute;s et s&rsquo;assure que toute bizarrerie, tout comportement bizarre ou tout comportement exag&eacute;r&eacute; est trait&eacute; de mani&egrave;re appropri&eacute;e et avec la plus grande sensibilit&eacute;.</li>
<li>L&rsquo;agent est form&eacute; pour reconna&icirc;tre les comportements li&eacute;s &agrave; un handicap (par exemple, un trouble de l&rsquo;&eacute;locution ne signifie pas que le client est ivre).</li>
</ul>
<blockquote class="ceasc-cite">
<p>32&nbsp;% des Canadiens en situation de handicap pr&eacute;f&egrave;rent <strong>utiliser les services t&eacute;l&eacute;phoniques</strong>.</p>
<footer>
<cite>Enqu&ecirc;te canadienne sur l&rsquo;incapacit&eacute; (ECI) de 2017</cite>
</footer>
</blockquote>
</section>
</section>
<section>
<h3>Une exp&eacute;rience en ligne accessible</h3>
<p><strong>Consid&eacute;rez les caract&eacute;ristiques suivantes&nbsp;:</strong></p>
<section>
<h4>Conception de services</h4>
<ul>
<li>Tous les sites Web gouvernementaux sont tenus de respecter les normes internationales en mati&egrave;re d&rsquo;accessibilit&eacute;. Le gouvernement du Canada respecte les R&egrave;gles pour l&rsquo;accessibilit&eacute; des contenus Web 2.0, et la norme&nbsp;2.1 a &eacute;t&eacute; introduite pour inclure des am&eacute;liorations pour les appareils mobiles.</li>
<li>Rien sur le site Web ne clignote rapidement, les liens et le menu d&eacute;roulant ont des titres explicites, le texte utilis&eacute; est en langage clair et les ic&ocirc;nes sont tr&egrave;s visibles.</li>
<li>Les hyperliens sont int&eacute;gr&eacute;s sous forme de cha&icirc;ne de texte plut&ocirc;t que d&rsquo;utiliser l&rsquo;URL comme texte de lien.</li>
<li>Les vid&eacute;os int&eacute;gr&eacute;es sont disponibles en langue des signes ASL/LSQ et ont un son de premier plan de haute qualit&eacute; qui bloque les bruits de fond.</li>
<li>Le texte est compl&eacute;ment&eacute; par des images, des graphiques et d&rsquo;autres illustrations.</li>
<li>Le service d&rsquo;accueil du clavardage personnalis&eacute; aide le client &agrave; trouver l&rsquo;information tr&egrave;s rapidement.</li>
<li>L&rsquo;agent de clavardage en direct aide le client &agrave; remplir un formulaire ou &agrave; r&eacute;pondre &agrave; des questions pr&eacute;cises et peut autoriser la signature num&eacute;rique.</li>
<li>Les normes de l&rsquo;industrie, telles que les R&egrave;gles pour l&rsquo;accessibilit&eacute; des contenus Web, sont des exigences minimales et ne garantissent pas que 100&nbsp;% des personnes en situation de handicap pourront utiliser le site Web. &Ecirc;tre inclusif signifie aller au‑del&agrave; des normes minimales.</li>
<li>L&rsquo;accessibilit&eacute; du Web comprend un langage simple et les R&egrave;gles pour l&rsquo;accessibilit&eacute; des contenus Web et la politique du GC visent &agrave; ce que les textes soient accessibles &agrave; des &eacute;l&egrave;ves de la 6<sup>e</sup>&agrave; la 8<sup>e</sup>&nbsp;ann&eacute;e. Il existe des outils qui permettent de mesurer la complexit&eacute; d&rsquo;un texte.</li>
</ul>
</section>
<section>
<h4>Technologies d&rsquo;assistance</h4>
<ul>
<li>L&rsquo;agent de clavardage en direct est autoris&eacute; &agrave; aider le client &agrave; remplir le formulaire de demande en utilisant un lecteur d&rsquo;&eacute;cran qui communique sur les haut-parleurs de l&rsquo;ordinateur du client (JAWS).</li>
<li>L&rsquo;intelligence artificielle, telle que la technologie vocale et les robots conversationnels, est propos&eacute;e pour r&eacute;pondre en temps r&eacute;el aux questions fr&eacute;quemment pos&eacute;es.</li>
<li>Des &eacute;crans tactiles et r&eacute;glables avec des options &laquo;&nbsp;Lisez-moi&nbsp;&raquo; sont mis &agrave; la disposition des clients.</li>
<li>Optimisation pour les moteurs de recherche Web.</li>
</ul>
</section>
<section>
<h4>Formation et culture</h4>
<ul>
<li>L&rsquo;agent est form&eacute; pour poser des questions simples sans que le client ne se sente jug&eacute; ou critiqu&eacute;.</li>
<li>L&rsquo;agent sait utiliser un langage simple et parle au client en faisant des phrases courtes.</li>
<li>La conception de services accessibles est reconnue comme une comp&eacute;tence distincte et les enseignements tir&eacute;s des services pr&eacute;c&eacute;dents sont repris comme point de d&eacute;part pour la prochaine conception.</li>
</ul>
<blockquote class="ceasc-cite">
<p>35&nbsp;% des Canadiens en situation de handicap pr&eacute;f&egrave;rent <strong>utiliser les services en ligne</strong>.</p>
<footer>
<cite>Enqu&ecirc;te canadienne sur l&rsquo;incapacit&eacute; (ECI) de 2017</cite>
</footer>
</blockquote>
<p>N&rsquo;obligez pas les clients qui utilisent des lecteurs d&rsquo;&eacute;cran &agrave; &eacute;couter de longs textes tels que des d&eacute;clarations de confidentialit&eacute; alors que d&rsquo;autres clients peuvent les ignorer en faisant d&eacute;filer le texte.</p>
</section>
</section>
<section>
<h3>R&eacute;pondre aux besoins des clients pendant une pand&eacute;mie</h3>
<p>La pand&eacute;mie de COVID-19 a consid&eacute;rablement chang&eacute; le monde dans lequel nous vivons. Elle a &eacute;galement entra&icirc;n&eacute; de grands d&eacute;fis en mati&egrave;re d&rsquo;acc&egrave;s aux services pour les personnes en situation de handicap. <strong>Pendant cette p&eacute;riode, le gouvernement doit veiller &agrave; ce que les Canadiens handicap&eacute;s conservent leur sant&eacute;, leur s&eacute;curit&eacute; et leur dignit&eacute;</strong>.</p>
<section>
<h4>Trouver les obstacles</h4>
<section>
<h5>En personne</h5>
<ul>
<li>Les cloisons en plexiglas constituent des obstacles &agrave; la communication pour les clients et le personnel, en particulier pour les personnes malentendantes ou en fauteuil roulant.</li>
<li>L&rsquo;utilisation accrue de poteaux ou de panneaux amovibles peut &eacute;galement constituer un obstacle pour les clients malvoyants si ces poteaux ne sont pas d&eacute;tectables &agrave; la canne, et ils peuvent constituer un risque de tr&eacute;buchement s&rsquo;ils ne sont pas correctement fix&eacute;s.</li>
<li>Les marquages &laquo;&nbsp;Attendez ici&nbsp;&raquo; repr&eacute;sentent un d&eacute;fi pour les clients ayant une d&eacute;ficience visuelle; de plus, les chiens-guides n&rsquo;ont pas &eacute;t&eacute; entra&icirc;n&eacute;s pour respecter l&rsquo;&eacute;loignement social.</li>
<li>Plusieurs types de handicaps entra&icirc;nent un plus grand contact avec l&rsquo;environnement b&acirc;ti (par exemple, la vue, l&rsquo;&eacute;quilibre, la mobilit&eacute;), un nettoyage r&eacute;gulier est donc crucial pour prot&eacute;ger la sant&eacute;.</li>
<li>Le renforcement des proc&eacute;dures de nettoyage peut entra&icirc;ner des probl&egrave;mes de sant&eacute; pour les personnes sensibles aux produits chimiques.</li>
</ul>
</section>
<section>
<h5>T&eacute;l&eacute;phone</h5>
<ul>
<li>La fermeture ou la r&eacute;duction des heures d&rsquo;ouverture des bureaux en personne peut emp&ecirc;cher certains clients de recevoir les services dont ils ont besoin s&rsquo;ils sont contraints de passer par un autre mode de prestation.</li>
</ul>
</section>
<section>
<h5>En ligne</h5>
<ul>
<li>Int&eacute;grez l&rsquo;accessibilit&eacute; d&egrave;s le d&eacute;part lorsque vous &eacute;laborez de nouveaux services en ligne afin de joindre le plus grand nombre de clients possible.</li>
<li>Incluez du contenu sous forme de vid&eacute;os ASL/LSQ lorsque cela est possible.</li>
</ul>
</section>
</section>
<section>
<h4>Cr&eacute;er des r&eacute;sultats positifs</h4>
<section>
<h5>Conception de services</h5>
<ul>
<li>Fournissez les services dans plusieurs modes de prestation.</li>
<li>Envisagez de d&eacute;signer une plage horaire pr&eacute;cise pour les services prioritaires.</li>
<li>Si des files d&rsquo;attente se forment &agrave; l&rsquo;ext&eacute;rieur de votre centre de services, veillez &agrave; ce que la file soit surveill&eacute;e et pr&eacute;voyez des si&egrave;ges faciles &agrave; nettoyer ou des marque-places de file d&rsquo;attente pour ceux qui ne peuvent pas rester debout pendant de longues p&eacute;riodes.</li>
<li>De nombreuses personnes se fient aux expressions faciales et lisent sur les l&egrave;vres pour comprendre. Les masques peuvent cr&eacute;er un obstacle pour ces personnes.</li>
<li>Pr&eacute;voyez des rendez-vous pour les clients qui ont des besoins particuliers en mati&egrave;re d&rsquo;accessibilit&eacute;.</li>
<li>Permettez aux repr&eacute;sentants d&rsquo;agir au nom du client.</li>
</ul>
</section>
<section>
<h5>Technologies d&rsquo;assistance</h5>
<ul>
<li>Fournissez des services d&rsquo;interpr&eacute;tation vid&eacute;o &agrave; distance pour les clients qui communiquent &agrave; l&rsquo;aide de la langue des signes.</li>
<li>Fournissez des r&eacute;cepteurs en boucle pour aider les personnes qui portent des appareils auditifs.</li>
</ul>
</section>
<section>
<h5>Formation et culture</h5>
<ul>
<li>Veillez &agrave; ce que le personnel soit conscient que tout le monde ne peut pas respecter les normes d&rsquo;&eacute;loignement social. Si le personnel est appel&eacute; &agrave; aider, fournissez-lui des EPI pour qu&rsquo;il le fasse en toute s&eacute;curit&eacute;.</li>
<li>Communiquez les changements apport&eacute;s &agrave; votre environnement pour que les clients sachent &agrave; quoi s&rsquo;attendre.</li>
</ul>
<p>Conseils</p>
<ul>
<li>Comprenez les obstacles et prenez en compte les besoins des gens d&egrave;s le d&eacute;but.</li>
<li>Faites preuve de souplesse.</li>
<li>Assurez-vous que les documents et les messages sont simples et faciles &agrave; comprendre.</li>
<li>Veillez &agrave; ce que la nouvelle signalisation soit &agrave; la hauteur des yeux de tous.</li>
<li>Accueillez les commentaires pour adapter votre nouvelle fa&ccedil;on de travailler rapidement et efficacement.</li>
</ul>
</section>
</section>
</section>
</section>
<section>
























































<h2>Chapitre&nbsp;5&nbsp;: Rendre les communications accessibles &agrave; tous</h2>
<section>
<h3>Utilisez un langage simple</h3>
<p>Communiquer en langage clair ne signifie pas simplifier &agrave; outrance ou omettre des renseignements essentiels. L&rsquo;utilisation d&rsquo;un langage clair contribue &agrave; rendre l&rsquo;information essentielle accessible et compr&eacute;hensible pour tout le monde.</p>
<p>Lorsque vous &eacute;crivez et parlez clairement et simplement, vous&nbsp;:</p>
<ul>
<li>augmentez les chances que l&rsquo;information soit trouv&eacute;e, lue et comprise, peu importe l&rsquo;appareil utilis&eacute;;</li>
<li>rendez l&rsquo;information plus accessible aux personnes en situation de handicap;</li>
<li>permettez aux lecteurs qui utilisent un petit &eacute;cran de voir l&rsquo;information essentielle en premier;</li>
<li>&eacute;conomisez les ressources pour la r&eacute;vision et la traduction de votre texte;</li>
<li>am&eacute;liorez l&rsquo;ex&eacute;cution des t&acirc;ches et diminuez les co&ucirc;ts en r&eacute;duisant, par exemple, le nombre de demandes de renseignements.</li>
</ul>
<p>Lors de la communication avec les clients, les produits et activit&eacute;s de communication doivent &ecirc;tre pr&eacute;cis, organis&eacute;s et accessibles. Pr&eacute;parez des messages, services et sc&eacute;narios simples, clairs et concis. Utilisez un langage facile &agrave; lire et &agrave; comprendre, et incluez des images, un vocabulaire courant et des r&eacute;f&eacute;rences similaires pour tous les produits et modes de prestation.</p>
<p>V&eacute;rifiez toujours le niveau de lecture de votre texte. Certains outils permettent de v&eacute;rifier si le contenu est trop verbeux ou complexe. Lorsque le contenu correspond &agrave; un niveau de comp&eacute;tence en lecture sup&eacute;rieur &agrave; la 8<sup>e</sup>&nbsp;ann&eacute;e, de nombreuses personnes peuvent avoir du mal &agrave; comprendre ou &agrave; effectuer la t&acirc;che.</p>
<p>Votre site Web est-il vraiment accessible? Des progr&egrave;s sont r&eacute;alis&eacute;s sur les aspects techniques des normes du Web accessible, mais le langage clair et simple est un &eacute;l&eacute;ment souvent n&eacute;glig&eacute; de cette norme.</p>
<section>
<h4>Choisir les mots et les phrases justes</h4>
<ul>
<li>Choisissez des mots simples et courants;</li>
<li>Utilisez des verbes plut&ocirc;t que des noms form&eacute;s &agrave; partir de verbes;</li>
<li>&Eacute;vitez le jargon, les tournures idiomatiques et les expressions figur&eacute;es;</li>
<li>Utilisez des phrases simples;</li>
<li>Utilisez des phrases et des paragraphes courts;</li>
<li>Limitez chaque paragraphe &agrave; une id&eacute;e et soyez concis.</li>
</ul>
</section>
<section>
<h4>Informer de la bonne mani&egrave;re</h4>
<ul>
<li>R&eacute;duisez au minimum la quantit&eacute; d&rsquo;information que les clients doivent traiter en une seule fois;</li>
<li>Servez-vous de titres, de listes et de tableaux pour faciliter la lecture;</li>
<li>Utilisez des d&eacute;clarations directes;</li>
<li>Utilisez la voix active et la forme positive;</li>
<li>Expliquez les r&eacute;f&eacute;rences aux lois.</li>
</ul>
</section>
</section>
<section>
<h3>Fournir de l&rsquo;information imprim&eacute;e de la bonne mani&egrave;re</h3>
<section>
<h4>Disposition</h4>
<p>Affichez votre contenu (format et positionnement) dans un ordre logique pour que le lecteur sache rapidement par o&ugrave; commencer et comment suivre l&rsquo;information. S&eacute;parez votre texte en colonnes et utilisez un interligne de 1,5. Essayez de ne pas surcharger votre page.</p>
</section>
<section>
<h4>Couleur et contraste</h4>
<p>Choisissez le bon &eacute;quilibre entre la couleur de votre police et votre arri&egrave;re-plan. Essayez des couleurs claires sur un fond sombre ou l&rsquo;inverse. Utilisez la m&ecirc;me palette de couleurs pour choisir des couleurs qui se compl&egrave;tent. Utilisez un maximum de trois&nbsp;couleurs par page. &Eacute;vitez les couleurs vives dans le texte ou les images.</p>
</section>
<h4>Style et taille de police</h4>
<p>Choisissez une police qui permet &agrave; l&rsquo;&oelig;il de reconna&icirc;tre facilement le contour et la forme de chaque lettre. Utilisez une police sans empattements telle que Arial, Helvetica ou Verdana. Cr&eacute;ez des titres en utilisant une taille de 48&nbsp;points. Formatez votre texte en utilisant une taille de police de 14 ou 16&nbsp;points.</p>
<section>
<h4>Type de format</h4>
<p>Choisissez un papier ou un mat&eacute;riau d&rsquo;impression avec une finition mate ou non couch&eacute; pour minimiser les reflets.</p>
</section>
<section>
<h4>Signalisation</h4>
<section>
<h5>Syst&egrave;mes d&rsquo;orientation</h5>
<p>Espacez tous les panneaux de direction. Soyez s&eacute;lectif dans la quantit&eacute; d&rsquo;information que vous affichez. Utilisez une terminologie commune et tenez toute l&rsquo;information &agrave; jour (notamment en cas de d&eacute;m&eacute;nagement).</p>
</section>
<section>
<h5>Panneaux muraux</h5>
<p>Utilisez des chiffres et des lettres pour indiquer les salles. Installez-les &agrave; une distance allant de 1,2 &agrave; 1,5&nbsp;m&egrave;tre du sol fini. Appliquez la m&ecirc;me hauteur lorsque c&rsquo;est possible.</p>
</section>
<section>
<h5>&Agrave; l&rsquo;aide de la technologie</h5>
<p>Utilisez l&rsquo;orientation audio pour apporter un soutien suppl&eacute;mentaire. Cr&eacute;ez un contenu multilingue. Explorez et mettez &agrave; l&rsquo;essai de nouvelles technologies, des logiciels de synth&egrave;se vocale aux applications mobiles g&eacute;olocalis&eacute;es.</p>
</section>
<section>
<h5>Type de format</h5>
<p>Choisissez une finition mate ou anti-&eacute;blouissante pour votre fond ou la surface de vos lettres. Utilisez des lettres tactiles et du braille pour tous les panneaux permanents des salles. Utilisez les majuscules et les minuscules pour les messages tactiles et non tactiles. Utilisez de gros caract&egrave;res gras avec des lettres carr&eacute;es comme Arial pour la signalisation picturale.</p>
</section>
</section>
</section>
<section>
<h3>Fournir de l&rsquo;information en ligne de la bonne mani&egrave;re</h3>
<section>
<h4>Navigation</h4>
<p>Choisissez une structure qui permet &agrave; toutes les options de s&rsquo;adapter &agrave; n&rsquo;importe quelle plateforme ou appareil comme les ordinateurs de bureau, les tablettes et les t&eacute;l&eacute;phones portables. Utilisez des titres pour permettre aux lecteurs d&rsquo;&eacute;cran de d&eacute;tecter l&rsquo;ordre de lecture.</p>
</section>
<section>
<h4>Images</h4>
<p>Ajoutez du &laquo;&nbsp;texte optionnel&nbsp;&raquo; pour d&eacute;crire une image, une photo, un graphique ou un tableau. Essayez de ne pas faire chevaucher un texte sur une image ou un fond charg&eacute;.</p>
</section>
<section>
<h4>Fichiers audio et vid&eacute;o</h4>
<p>Utilisez des transcriptions et des sous-titres avec un format texte optionnel pour d&eacute;crire tout contenu. Incluez des sous-titres et formatez votre texte en utilisant une taille de 20&nbsp;points. Utilisez une police blanche sur un fond noir.</p>
</section>
<section>
<h4>R&eacute;daction du contenu</h4>
<p>Appliquez les <strong>principes des R&egrave;gles pour l&rsquo;accessibilit&eacute; des contenus Web&nbsp;2.1</strong>. Assurez-vous que votre conception est prise en charge par plusieurs navigateurs, appareils et technologies d&rsquo;assistance.</p>
<p>&Eacute;vitez d&rsquo;utiliser trop de majuscules, d&rsquo;italiques ou de soulignements. Cela peut &ecirc;tre difficile &agrave; lire. Cela peut m&ecirc;me modifier le ton et le sens de votre message.</p>
<table>
<thead>
<tr>
<td>
<p><strong>&Agrave; faire...</strong></p>
</td>
<td>
<p><strong>&Agrave; ne pas faire...</strong></p>
</td>
</tr>
</thead>
<tbody>
<tr>
<td>
<p>&bull; Opter pour une mise en page lin&eacute;aire et logique</p>
</td>
<td>
<p>&bull; &Eacute;parpiller le contenu sur toute la page</p>
</td>
</tr>
<tr>
<td>
<p>&bull; D&eacute;crire les images et fournir des transcriptions de vid&eacute;os</p>
</td>
<td>
<p>&bull; Pr&eacute;senter l&rsquo;information uniquement &agrave; l&rsquo;aide d&rsquo;une image ou d&rsquo;une vid&eacute;o</p>
</td>
</tr>
<tr>
<td>
<p>&bull; Permettre l&rsquo;utilisation du clavier seulement</p>
</td>
<td>
<p>&bull; Rendre obligatoire l&rsquo;utilisation de l&rsquo;&eacute;cran ou de la souris</p>
</td>
</tr>
<tr>
<td>
<p>&bull; S&rsquo;assurer que les zones cliquables sont assez grandes</p>
</td>
<td>
<p>&bull; Exiger des gestes pr&eacute;cis</p>
</td>
</tr>
</tbody>
</table>
</section>
</section>
</section>
<section>
























































<h2>Chapitre&nbsp;6&nbsp;: Acqu&eacute;rir les comp&eacute;tences n&eacute;cessaires pour fournir un service accessible</h2>
<section>
<h3>Aborder les clients de la bonne mani&egrave;re</h3>
<section>
<h4>Attitude</h4>
<p>Soyez patients et accommodants. Par exemple, reconnaissez qu&rsquo;il peut &ecirc;tre n&eacute;cessaire de r&eacute;p&eacute;ter de l&rsquo;information.</p>
<p>Faites en sorte que les clients se sentent bienvenus et &agrave; l&rsquo;aise d&rsquo;exprimer ouvertement leurs opinions sans craindre d&rsquo;&ecirc;tre jug&eacute;s ou rejet&eacute;s. Encouragez les personnes en situation de handicap &agrave; s&rsquo;exprimer. &Eacute;coutez activement et engagez le dialogue.</p>
<ul>
<li>Demandez &agrave; la personne si elle a besoin d&rsquo;aide avant de tenter quoi que ce soit. Ne pr&eacute;sumez pas que la personne ne peut agir seule.</li>
<li>Ne faites pas de suppositions au sujet du type d&rsquo;incapacit&eacute; d&rsquo;une personne ou des mesures d&rsquo;adaptation requises.</li>
<li>Certains handicaps ne sont pas visibles, et rien n&rsquo;oblige un client &agrave; vous en parler.</li>
<li>Adressez-vous directement &agrave; votre client et non &agrave; sa personne de confiance ou &agrave; son accompagnateur.</li>
<li>Prenez le temps de bien conna&icirc;tre les besoins de votre client et concentrez-vous sur la satisfaction de ses besoins, comme vous le feriez avec n&rsquo;importe quel autre client.</li>
<li>&Eacute;coutez attentivement. Si vous n&rsquo;&ecirc;tes pas certain de comprendre votre client, confirmez votre compr&eacute;hension en r&eacute;sumant ou en r&eacute;p&eacute;tant ce que vous avez entendu, ou demandez-lui poliment de r&eacute;p&eacute;ter ce qu&rsquo;il vous a dit.</li>
<li>Soyez patient. Les personnes ayant certains types de handicaps peuvent prendre un peu plus de temps pour r&eacute;pondre aux questions ou faire les choses.</li>
<li>Utilisez un langage et une terminologie appropri&eacute;s lorsque vous faites r&eacute;f&eacute;rence aux personnes en situation de handicap.</li>
</ul>
<table>
<thead>
<tr>
<td>
<p><strong>Au lieu de...</strong></p>
</td>
<td>
<p><strong>Utilisez...</strong></p>
</td>
</tr>
</thead>
<tbody>
<tr>
<td>
<p>&bull;&nbsp; Un aveugle, malvoyant</p>
</td>
<td>
<p>&bull;&nbsp; Une personne aveugle, personne ayant une d&eacute;ficience visuelle</p>
</td>
</tr>
<tr>
<td>
<p>&bull;&nbsp; Un dur d&rsquo;oreille, sourd-muet, malentendant</p>
</td>
<td>
<p>&bull;&nbsp; Une personne malentendante, sourde</p>
</td>
</tr>
<tr>
<td>
<p>&bull;&nbsp; Un handicap&eacute;</p>
</td>
<td>
<p>&bull;&nbsp; Une personne en situation de handicap</p>
</td>
</tr>
<tr>
<td>
<p>&bull;&nbsp; Stationnement, toilettes pour handicap&eacute;s</p>
</td>
<td>
<p>&bull;&nbsp; Stationnement, toilettes accessibles</p>
</td>
</tr>
</tbody>
</table>
<p>Si vous ne savez pas quoi faire, demandez &agrave; votre client&nbsp;: &laquo;&nbsp;Puis-je vous aider?&nbsp;&raquo;. Votre client sait s&rsquo;il a besoin d&rsquo;aide et ce que vous pouvez faire pour l&rsquo;aider.</p>
</section>
</section>
<section>
<h3>R&eacute;pondre aux besoins uniques des personnes en situation de handicap</h3>
<section>
<h4>Comment interagir avec une personne accompagn&eacute;e d&rsquo;une personne de confiance</h4>
<ul>
<li>Autorisez les personnes de confiance dans les locaux.</li>
<li>Permettez &agrave; la personne de confiance, si le client le demande, d&rsquo;assister aux visites en personne ou aux appels.</li>
<li>Demandez au client la permission de discuter de ses renseignements personnels devant la personne de confiance.</li>
<li>Sachez que les personnes de confiance aident les personnes en situation de handicap &agrave; conserver leur ind&eacute;pendance.</li>
<li>Regardez le client et parlez-lui directement, m&ecirc;me si celui-ci communique par l&rsquo;interm&eacute;diaire de la personne de confiance.</li>
</ul>
</section>
<section>
<h4>Comment interagir avec les utilisateurs de t&eacute;l&eacute;scripteurs et de service de relais vid&eacute;o</h4>
<ul>
<li>Parlez directement au client ou &agrave; l&rsquo;utilisateur de l&rsquo;ATS, et non &agrave; l&rsquo;op&eacute;rateur du relais ou &agrave; l&rsquo;interpr&egrave;te vid&eacute;o.</li>
<li>Parlez un peu plus lentement que d&rsquo;habitude, car l&rsquo;op&eacute;rateur du relais tape ou l&rsquo;interpr&egrave;te vid&eacute;o transmet en langue des signes ce que vous dites.</li>
<li>&Eacute;pelez les noms.</li>
<li>Pour les interactions ATS, dites toujours &laquo;&nbsp;Allez-y&nbsp;&raquo; lorsque vous avez termin&eacute;.</li>
<li>Pour les interactions ATS, attendez toujours que l&rsquo;op&eacute;rateur du relais dise &laquo;&nbsp;Allez-y&nbsp;&raquo; avant de parler.</li>
</ul>
<p>Tous les employ&eacute;s doivent recevoir une formation g&eacute;n&eacute;rale de sensibilisation.</p>
<p>Par exemple, EDSC exige des employ&eacute;s qu&rsquo;ils suivent le cours &laquo;&nbsp;La richesse de nos diff&eacute;rences&nbsp;&raquo; afin de fournir aux agents du service &agrave; la client&egrave;le une formation propre &agrave; leur r&ocirc;le.</p>
</section>
<section>
<h4>Id&eacute;es de formation obligatoire</h4>
<ul>
<li>Qu&rsquo;est-ce que la <a href="https://laws-lois.justice.gc.ca/fra/lois/A-0.6/"><em>Loi canadienne sur l&rsquo;accessibilit&eacute;</em></a>;</li>
<li>Les types de handicap les plus courants;</li>
<li>Conseils sur la mani&egrave;re d&rsquo;interagir avec les personnes en situation de handicap;</li>
<li>Conseils sur la mani&egrave;re d&rsquo;interagir avec les personnes qui utilisent un appareil fonctionnel;</li>
<li>Conseils sur la mani&egrave;re d&rsquo;interagir avec les personnes qui ont besoin de l&rsquo;aide d&rsquo;une personne de confiance;</li>
<li>Information sur l&rsquo;utilisation de tout &eacute;quipement ou dispositif disponible pour aider le client (par exemple, lecteurs d&rsquo;&eacute;cran, interpr&eacute;tation vid&eacute;o &agrave; distance, lignes t&eacute;l&eacute;phoniques ATS);</li>
<li><strong>Lisez et diffusez ce guide!</strong></li>
</ul>
</section>
</section>
<section>
<h3>Interagir avec respect avec une personne qui utilise un animal d&rsquo;assistance</h3>
<p>Un animal d&rsquo;assistance est tout chien-guide, chien de signalisation ou autre animal entra&icirc;n&eacute; individuellement pour aider une personne en situation de handicap. Chaque animal est dress&eacute; pour accomplir diverses t&acirc;ches et fournir une s&eacute;rie de services.</p>
<p>Un animal d&rsquo;assistance n&rsquo;est pas un animal de compagnie. Il doit &ecirc;tre trait&eacute; comme un prolongement du bras de son propri&eacute;taire. Les r&egrave;gles et l&rsquo;octroi de permis pour les animaux d&rsquo;assistance sont diff&eacute;rents pour chaque province, beaucoup ne d&eacute;livrent pas de permis ou ne r&eacute;glementent pas le dressage des animaux.</p>
<section>
<h4>Pratiques exemplaires avec une personne qui utilise un animal d&rsquo;assistance</h4>
<ul>
<li>Ne demandez pas que le propri&eacute;taire laisse l&rsquo;animal dans un autre endroit, par exemple en dehors de votre bureau ou de votre salle de classe.</li>
<li>&Eacute;vitez de caresser un animal d&rsquo;assistance ou de lui parler&nbsp;: cela distrait l&rsquo;animal de ses t&acirc;ches.</li>
<li>Il ne faut pas nourrir l&rsquo;animal ni lui offrir des friandises.</li>
<li>&Eacute;vitez d&rsquo;effrayer d&eacute;lib&eacute;r&eacute;ment l&rsquo;animal.</li>
<li>Rappelez-vous que les animaux d&rsquo;assistance ne portent pas tous un harnais ou un collier sp&eacute;cial. Si vous n&rsquo;&ecirc;tes pas certain qu&rsquo;il s&rsquo;agit bien d&rsquo;un animal d&rsquo;assistance et s&rsquo;il est n&eacute;cessaire de v&eacute;rifier, posez simplement la question au propri&eacute;taire.</li>
<li>N&rsquo;oubliez pas que le propri&eacute;taire est responsable de garder le contr&ocirc;le de l&rsquo;animal &agrave; tout moment. Vous n&rsquo;&ecirc;tes pas responsable de ramasser ses besoins ni de le nourrir. Vous pouvez fournir de l&rsquo;eau si le propri&eacute;taire le demande.</li>
</ul>
<p>Les chiens sont de loin le type d&rsquo;animal le plus utilis&eacute; pour aider les personnes ayant une d&eacute;ficience visuelle. Cependant, de nombreux types d&rsquo;animaux diff&eacute;rents peuvent &ecirc;tre utilis&eacute;s pour aider les personnes ayant d&rsquo;autres types de handicaps&nbsp;:</p>
<ul>
<li><strong>Un chien-guide</strong> sert d&rsquo;aide au d&eacute;placement pour une personne ayant une perte de vision.</li>
<li><strong>Un animal d&rsquo;audition ou de signalisation</strong> alerte une personne malentendante lorsqu&rsquo;un son se produit, comme un coup sur la porte ou une alarme.</li>
<li><strong>Les animaux d&rsquo;aide &agrave; la mobilit&eacute;</strong> peuvent porter quelque chose, aller chercher quelque chose, ouvrir des portes, appuyer sur des sonnettes, activer les boutons d&rsquo;ascenseur, tirer un fauteuil roulant, stabiliser une personne qui marche ou aider quelqu&rsquo;un &agrave; se relever apr&egrave;s une chute.</li>
<li><strong>Un animal d&rsquo;intervention en cas de crise d&rsquo;&eacute;pilepsie</strong> avertit une personne d&rsquo;une crise d&rsquo;&eacute;pilepsie imminente ou lui apporte de l&rsquo;aide pendant une crise, par exemple en allant chercher de l&rsquo;aide ou en la surveillant.</li>
<li><strong>Les animaux d&rsquo;aide th&eacute;rapeutique</strong> aident les personnes souffrant de handicaps cognitifs ou psychologiques en apportant un t&eacute;l&eacute;phone &agrave; la personne en situation d&rsquo;urgence, en allumant les lumi&egrave;res, en allant chercher des m&eacute;dicaments, en aboyant pour obtenir de l&rsquo;aide en cas d&rsquo;urgence ou en aidant une personne souffrant de troubles de panique &agrave; faire face &agrave; la foule.</li>
</ul>
</section>
</section>
</section>
<section>
























































<h2>Chapitre&nbsp;7&nbsp;: Faites partie d&rsquo;une culture accessible</h2>
<section>
<h3>Rendez l&rsquo;accessibilit&eacute; possible!</h3>
<section>
<h4>Je suis un employ&eacute;</h4>
<p><strong>Soyez un alli&eacute;. </strong>Lorsque vous &ecirc;tes t&eacute;moin de politiques ou de pratiques qui vont &agrave; l&rsquo;encontre des principes d&rsquo;accessibilit&eacute;, n&rsquo;ayez pas peur de soulever les probl&egrave;mes ou de remettre en question le statu quo. N&rsquo;ayez pas peur de sugg&eacute;rer de nouvelles fa&ccedil;ons de faire.</p>
</section>
<section>
<h4>Je suis un chef d&rsquo;&eacute;quipe ou un gestionnaire</h4>
<p><strong>Soyez un agent du changement. </strong>Sensibilisez vos &eacute;quipes &agrave; l&rsquo;accessibilit&eacute; et envisagez d&rsquo;inviter des conf&eacute;renciers &agrave; votre prochaine s&eacute;ance de discussion ouverte ou r&eacute;union du personnel pour discuter de l&rsquo;accessibilit&eacute; au quotidien. Envisagez d&rsquo;inclure des activit&eacute;s de sensibilisation ou de formation &agrave; l&rsquo;accessibilit&eacute; dans les ententes annuelles de rendement. Reconnaissez que votre personnel peut avoir besoin de plus de temps pour offrir une exp&eacute;rience de service accessible aux clients.</p>
</section>
<section>
<h4>Je suis un cadre sup&eacute;rieur</h4>
<p><strong>Pr&ecirc;chez par l&rsquo;exemple. </strong>Mettez l&rsquo;accessibilit&eacute; au premier plan dans vos d&eacute;cisions. Si vous approuvez un nouveau programme ou service, assurez-vous que toutes les d&eacute;cisions de conception ont pris en compte l&rsquo;accessibilit&eacute; sous toutes ses facettes. Votre r&ocirc;le est de favoriser une culture de l&rsquo;accessibilit&eacute;.</p>
<p>Quel que soit votre r&ocirc;le dans l&rsquo;organisation, vous avez le pouvoir de susciter le changement!</p>
</section>
</section>
<section>
<h3>Favoriser une culture de soutien &agrave; l&rsquo;accessibilit&eacute;</h3>
<section>
<h4>Qu&rsquo;est-ce que la culture?</h4>
<p>La culture se refl&egrave;te dans les attitudes et les comportements au sein de l&rsquo;organisation et d&eacute;termine ce qui est encourag&eacute; ou d&eacute;courag&eacute;. Les employ&eacute;s doivent satisfaire &agrave; des attentes implicites qui se r&eacute;percutent dans les d&eacute;cisions qu&rsquo;ils prennent chaque jour dans le cadre de leur travail. Cela peut se voir dans de nombreux aspects du quotidien.</p>
<p>Par exemple, la priorit&eacute; que vous accordez &agrave; l&rsquo;accessibilit&eacute; des syst&egrave;mes, la mani&egrave;re dont vous affectez les ressources et les investissements et la fa&ccedil;on dont les personnes en situation de handicap sont trait&eacute;es chaque jour sont le reflet de votre culture.</p>
</section>
<section>
<h4>Pourquoi la culture est importante pour la prestation de services</h4>
<p>La culture est bien souvent profond&eacute;ment enracin&eacute;e jusque dans les moindres recoins d&rsquo;une organisation. Votre strat&eacute;gie visant &agrave; am&eacute;liorer l&rsquo;accessibilit&eacute; des services aux clients survivra-t-elle aux attitudes et comportements ancr&eacute;s de votre organisation?</p>
<p>Les organisations ne peuvent pas &eacute;laborer des proc&eacute;dures pour toutes les possibilit&eacute;s; &agrave; un moment donn&eacute;, le personnel du service &agrave; la client&egrave;le devra s&rsquo;adapter. La mani&egrave;re dont il s&rsquo;adaptera sera guid&eacute;e par la culture de l&rsquo;organisation. Avec le temps, la culture va s&rsquo;opposer aux meilleures intentions, car elle est enracin&eacute;e dans les croyances et les comportements des employ&eacute;s.</p>
<p>Les politiques et proc&eacute;dures existantes peuvent cr&eacute;er des obstacles pour le personnel qui veut s&rsquo;assurer qu&rsquo;une personne en situation de handicap peut acc&eacute;der &agrave; un service ou une prestation. Les politiques d&rsquo;une organisation indiquent des attentes qui peuvent renforcer une culture d&eacute;pass&eacute;e. L&rsquo;accent renouvel&eacute; sur l&rsquo;accessibilit&eacute; doit &ecirc;tre global.</p>
</section>
<section>
<h4>Les messages influent sur les comportements</h4>
<ul>
<li>Il faut &ecirc;tre un bon gestionnaire des ressources publiques et suivre les r&egrave;gles &agrave; la lettre.</li>
<li>Les budgets sont limit&eacute;s, nous devons donc &ecirc;tre efficaces.</li>
<li>Il faut r&eacute;duire les temps d&rsquo;attente en raccourcissant les interactions.</li>
<li>Le personnel doit atteindre des objectifs de rendement quotidiens.</li>
<li>La premi&egrave;re version est le plus petit produit viable, d&rsquo;autres fonctionnalit&eacute;s seront ajout&eacute;es ult&eacute;rieurement.</li>
</ul>
</section>
<section>
<h4>Les messages r&eacute;p&eacute;t&eacute;s...</h4>
<ul>
<li>Fa&ccedil;onnent les attitudes et les comportements des gens.</li>
<li>Sugg&egrave;rent une fa&ccedil;on de penser et d&rsquo;agir.</li>
<li>D&eacute;finissent ce qui est encourag&eacute; et accept&eacute;.</li>
<li>Sont davantage porteurs lorsqu&rsquo;ils sont r&eacute;p&eacute;t&eacute;s.</li>
</ul>
</section>
<section>
<h4>Questions &agrave; examiner</h4>
<ul>
<li>L&rsquo;accessibilit&eacute; est-elle prise en compte d&egrave;s le d&eacute;part lors de l&rsquo;&eacute;laboration d&rsquo;un nouveau programme ou service?</li>
<li>Avant de d&eacute;cider de lancer ou non un nouveau service ou syst&egrave;me, votre minist&egrave;re s&rsquo;assure-t-il du respect des normes d&rsquo;accessibilit&eacute;?</li>
<li>L&rsquo;ensemble du personnel re&ccedil;oit-il une formation pour mieux comprendre les questions relatives &agrave; l&rsquo;accessibilit&eacute;?</li>
<li>Les employ&eacute;s parlent-ils de l&rsquo;accessibilit&eacute; simplement parce qu&rsquo;elle est importante?</li>
</ul>
</section>
</section>
<section>
<h3>Prendre des mesures pour faire &eacute;voluer votre culture vers l&rsquo;accessibilit&eacute;</h3>
<section>
<h4>Exprimer vos valeurs</h4>
<p>Les valeurs sont des d&eacute;clarations sur la fa&ccedil;on dont nous aimerions que le personnel pense et se comporte. Elles refl&egrave;tent notre vision de notre organisation. Lorsque les valeurs et la culture s&rsquo;alignent, l&rsquo;organisation est propuls&eacute;e vers l&rsquo;avant.</p>
<p>Le <a href="https://www.tbs-sct.gc.ca/pol/doc-fra.aspx?id=25049">Code de valeurs et d&rsquo;&eacute;thique du secteur public</a> mentionne explicitement le respect des personnes comme une valeur de la fonction publique.</p>
<ul>
<li>Les personnes en situation de handicap sont explicitement incluses dans la <a href="https://laws-lois.justice.gc.ca/fra/lois/h-6/page-1.html"><em>Loi canadienne sur les droits de la personne</em></a>.</li>
<li>La <a href="https://laws-lois.justice.gc.ca/fra/lois/A-0.6/"><em>Loi canadienne sur l&rsquo;accessibilit&eacute;</em></a> &eacute;tablit des principes qui s&rsquo;appliquent aux organisations f&eacute;d&eacute;rales.</li>
</ul>
<p>L&rsquo;accessibilit&eacute; fait partie de vos valeurs; comment exprimez-vous vos valeurs pour souligner l&rsquo;importance de l&rsquo;accessibilit&eacute;?</p>
</section>
<section>
<h4>Int&eacute;grer l&rsquo;accessibilit&eacute; dans la gouvernance</h4>
<p>L&rsquo;infrastructure de prestation de services est souvent le r&eacute;sultat de nombreux projets distincts mis en &oelig;uvre au fil du temps et elle continue d&rsquo;&eacute;voluer. Ainsi, l&rsquo;accessibilit&eacute; n&rsquo;est pas une question ponctuelle, et les processus de gouvernance peuvent contribuer &agrave; s&rsquo;assurer que les services restent accessibles.</p>
<ul>
<li>Les normes d&rsquo;accessibilit&eacute; de l&rsquo;organisation sont-elles bien comprises? Les exceptions n&eacute;cessitent-elles une d&eacute;cision explicite?</li>
<li>L&rsquo;accessibilit&eacute; est-elle une exigence obligatoire pour l&rsquo;approbation et la mise en &oelig;uvre des investissements?</li>
<li>Existe-t-il un suivi et des rapports explicites sur les progr&egrave;s r&eacute;alis&eacute;s en mati&egrave;re d&rsquo;accessibilit&eacute;?</li>
<li>Les responsabilit&eacute;s en mati&egrave;re d&rsquo;accessibilit&eacute; sont-elles claires?</li>
</ul>
</section>
<section>
<h4>Sensibilisation et compr&eacute;hension</h4>
<p>La soci&eacute;t&eacute; comprend mieux l&rsquo;accessibilit&eacute;. Mais l&rsquo;exp&eacute;rience personnelle limit&eacute;e de la plupart des gens ne leur permet pas de saisir l&rsquo;accessibilit&eacute; dans son int&eacute;gralit&eacute;. La sensibilisation et la compr&eacute;hension sont des &eacute;l&eacute;ments cl&eacute;s du changement de culture.</p>
<p>D&rsquo;un c&ocirc;t&eacute;, les sp&eacute;cialistes ont besoin d&rsquo;une formation pr&eacute;cise pour bien faire leur travail (par exemple, les sp&eacute;cialistes de services, les concepteurs de sites Web, etc.), mais d&rsquo;un autre c&ocirc;t&eacute;, c&rsquo;est en sensibilisant l&rsquo;ensemble de la population qu&rsquo;on parviendra &agrave; un changement de culture. La formation, l&rsquo;information, les discussions r&eacute;guli&egrave;res peuvent toutes contribuer &agrave; faire conna&icirc;tre les obstacles qui existent pour les personnes en situation de handicap.</p>
<p><strong>Respect des personnes</strong></p>
<blockquote class="ceasc-cite">
<p>Notre relation avec la population canadienne doit &ecirc;tre empreinte de respect, de dignit&eacute; et d&rsquo;&eacute;quit&eacute;, des valeurs qui contribuent &agrave; un milieu de travail sain et s&eacute;curitaire, propice &agrave; la mobilisation, &agrave; l&rsquo;ouverture et &agrave; la transparence.</p>
<footer>
<cite>Code de valeurs et d&rsquo;&eacute;thique de la fonction publique</cite>
</footer>
</blockquote>
<blockquote class="ceasc-quote">
<p>&laquo;&nbsp;Bien que les personnes en situation de handicap nous montrent la voie &agrave; suivre, elles sont encore nombreuses &agrave; faire face &agrave; la discrimination, &agrave; l&rsquo;exclusion et aux obstacles.</p>
<p>Aujourd&rsquo;hui, nous renouvelons notre engagement &agrave; b&acirc;tir un pays, et un monde, plus inclusif, qui repose sur l&rsquo;&eacute;galit&eacute; et le respect des droits fondamentaux de tous et toutes.&nbsp;&raquo;</p>
<footer>Justin Trudeau, premier ministre du Canada, 2019</footer>
</blockquote>
</section>
</section>
</section>










<!-- FOOTNOTES!!!!! -->
<p><a href="#ftnref1" name="ftn1">[1]</a> Universal Design Network of Canada (UDNC) <a href="https://universaldesign.ca/">https://universaldesign.ca/</a></p>
<p><a href="#ftnref2" name="ftn2">[2]</a> Enqu&ecirc;te aupr&egrave;s des peuples autochtones de 2019</p>
<p><a href="#ftnref3" name="ftn3"></a><sup>3</sup> Enqu&ecirc;te canadienne sur l&rsquo;incapacit&eacute; (ECI) de 2017</p>










<div id="def-preFooter"></div>
<script src="./scripts/preFooter.min.js"></script>
</main>
<div id="def-footer"></div>
<script src="./scripts/appFooter.min.js"></script>
<script src="./scripts/refFooter.min.js"></script>
<script src="./scripts/custom.min.js"></script>
</body>
</html>