<!DOCTYPE html>
<!--[if lt IE 9]><html class="no-js lt-ie9" lang="fr" dir="ltr"><![endif]-->
<!--[if gt IE 8]><!-->
<html class="no-js" lang="fr" dir="ltr">
<!--<![endif]-->

<head>
	<meta charset="utf-8">
	<!-- Web Experience Toolkit (WET) / Boîte à outils de l'expérience Web (BOEW) wet-boew.github.io/wet-boew/License-en.html / wet-boew.github.io/wet-boew/Licence-fr.html -->
	<title>Guide de l&rsquo;accessibilit&eacute; - Chapitre&nbsp;1&nbsp;- D&eacute;couvrir l&rsquo;accessibilit&eacute;, c&rsquo;est un domaine plus vaste que vous ne le pensez - EDSC / Centre d'expertise pour le service à la clientèle accessible</title>
	<meta content="width=device-width,initial-scale=1" name="viewport">
	<!-- Meta data -->
	<meta name="description" content="Le bureau de l'accessibilite des TI est fournisseur de technologie adaptative et l'avocat pour l'inclusion des personnes ayant des handicaps dans le lieu du travail.">
	<!-- Meta data-->
	<!-- Load closure template scripts -->
	<script src="https://www.canada.ca/etc/designs/canada/cdts/gcweb/rn/cdts/compiled/soyutils.js"></script>
	<script src="https://www.canada.ca/etc/designs/canada/cdts/gcweb/rn/cdts/compiled/wet-fr.js"></script>
	<!-- Write closure template -->
	<script src="../../scripts/refTop.min.js"></script>
	<link rel="stylesheet" href="../css/ceasc-styles.css">
</head>

<body vocab="https://schema.org/" typeof="WebPage">
	<div id="def-top">
	</div>
	<!-- Write closure template -->
	<script>
		var defTop = document.getElementById("def-top");
		defTop.outerHTML = wet.builder.appTop({
			"appName": [{
				"text": "EDSC / Centre d'expertise pour le service à la clientèle accessible",
				"href": "../../index-fr.html"
			}],
			"breadcrumbs": [{
				"title": "Accueil",
				"href": "../../index-fr.html"
			}, {
				"title": "Guide de l&rsquo;accessibilit&eacute;",
				"href": "../index-fr.html"
			}],
			"lngLinks": [{
				"lang": "en",
				"href": "./index.html",
				"text": "English"
			}]
		});
	</script>
	<main property="mainContentOfPage">

		<div class="home banPlay1">
			<div class="container p-0 p-sm-3">
				<div class="well header-rwd brdr-0 brdr-rds-0 text-white gctheme opct-90">
					<h1 property="name" id="wb-cont">
						<span>Guide de l&rsquo;accessibilit&eacute; - Chapitre&nbsp;1 </span>
						<small>D&eacute;couvrir l&rsquo;accessibilit&eacute;, c&rsquo;est un domaine plus vaste que vous ne le pensez</small>
					</h1>

				</div>
			</div>
		</div>

		<div data-ajax-replace="../ajax/top-fr.html">
		</div>

		<div class="container">
			<div data-ajax-replace="../ajax/work-in-progress-fr.html">
			</div>

			<div class="gc-stp-stp">
				<div class="row">
					<ul class="toc lst-spcd col-md-12 wb-eqht">
						<li class="col-md-4 col-sm-6"><a class="list-group-item" href="../intro/index-fr.html">Introduction - L'histoire derrière le guide</a></li>
						<li class="col-md-4 col-sm-6"><a class="list-group-item active">Chapitre&nbsp;1&nbsp;- D&eacute;couvrir l&rsquo;accessibilit&eacute;, c&rsquo;est un domaine plus vaste que vous ne le pensez.</a></li>
						<li class="col-md-4 col-sm-6 clr-lft-sm"><a class="list-group-item" href="../play2/index-fr.html">Chapitre&nbsp;2&nbsp;- Comprendre comment les obstacles nuisent aux personnes en situation de handicap.</a></li>
						<li class="col-md-4 col-sm-6 clr-lft-md clr-lft-lg"><a class="list-group-item" href="../play3/index-fr.html">Chapitre&nbsp;3&nbsp;- Mobilisez les personnes en situation de handicap d&egrave;s le d&eacute;but</a></li>
						<li class="col-md-4 col-sm-6 clr-lft-sm"><a class="list-group-item" href="../play4/index-fr.html">Chapitre&nbsp;4&nbsp;- Concevoir des exp&eacute;riences plus inclusives.</a></li>
						<li class="col-md-4 col-sm-6"><a class="list-group-item" href="../play5/index-fr.html">Chapitre&nbsp;5&nbsp;- Rendre les communications accessibles &agrave; tous.</a></li>
						<li class="col-md-4 col-sm-6 clr-lft-md clr-lft-lg"><a class="list-group-item" href="../play6/index-fr.html">Chapitre&nbsp;6&nbsp;- Acqu&eacute;rir les comp&eacute;tences n&eacute;cessaires pour fournir un service accessible.</a></li>
						<li class="col-md-4 col-sm-6 clr-lft-sm"><a class="list-group-item" href="../play7/index-fr.html">Chapitre&nbsp;7&nbsp;- Faites partie d&rsquo;une culture accessible.</a></li>
						<li class="col-md-4 col-sm-6"><a class="list-group-item" href="../tools/index-fr.html">Des outils inspirants.</a></li>
					</ul>
				</div>
			</div>

			<section>

				<h2>Chapitre&nbsp;1 <small>D&eacute;couvrir l&rsquo;accessibilit&eacute;, c&rsquo;est un domaine plus vaste que vous ne le pensez</small></h2>

				<section>
					<h3>Un acc&egrave;s sans obstacles pour tous</h3>
					<p>Au fil des ans, de nombreuses d&eacute;cisions ont &eacute;t&eacute; prises pour mieux servir les Canadiens. Toutefois, certaines de ces d&eacute;cisions ont pu cr&eacute;er des obstacles qui rendent l&rsquo;acc&egrave;s aux programmes et services gouvernementaux difficile, voire parfois impossible, pour des personnes en situation de handicap.</p>
					<div class="row wb-eqht">
						<section class="col-md-6">
							<h4>Qu&rsquo;est-ce que l&rsquo;accessibilit&eacute;</h4>
							<p>L&rsquo;accessibilit&eacute; peut &ecirc;tre d&eacute;crite comme la &laquo;&nbsp;capacit&eacute; d&rsquo;acc&eacute;der&nbsp;&raquo; sans rencontrer d&rsquo;obstacles. Les obstacles sont ce qui emp&ecirc;che les personnes en situation de handicap de faire les choses que beaucoup d&rsquo;entre nous consid&egrave;rent comme allant de soi. Concr&egrave;tement, l&rsquo;accessibilit&eacute; consiste &agrave; avoir un acc&egrave;s sans obstacles, &agrave; &ecirc;tre trait&eacute; avec dignit&eacute;, &agrave; disposer d&rsquo;options utiles pour interagir avec le gouvernement et &agrave; obtenir des renseignements coh&eacute;rents partout, dans tous les modes de prestation de services. <strong>Tout le monde tire profit de l&rsquo;accessibilit&eacute;.</strong></p>
						</section>
						<section class="col-md-6">
							<h4>L&rsquo;importance de l&rsquo;accessibilit&eacute;</h4>
							<p>Le gouvernement du Canada sert des millions de personnes qui ont des attentes et des besoins vari&eacute;s. Le d&eacute;fi consiste &agrave; les servir de mani&egrave;re &eacute;gale. Nous devons changer, parce que c&rsquo;est la bonne chose &agrave; faire. L&rsquo;accessibilit&eacute;, c&rsquo;est le respect des <a href="https://www.canada.ca/fr/patrimoine-canadien/services/droits-personnes-handicapees.html">droits de la personne</a>. <strong>Tous les Canadiens ont le droit de profiter des services et prestations du gouvernement. &nbsp;</strong></p>
						</section>
						<section class="col-md-6">
							<h4>Votre r&ocirc;le en tant que fonctionnaire</h4>
							<p>Votre travail consiste &agrave; vous assurer que tous les Canadiens disposent de possibilit&eacute;s d&rsquo;interaction avec le gouvernement, quelle que soit leur situation personnelle. Apprenez les uns des autres afin de pouvoir faire mieux. <strong>L&rsquo;acc&egrave;s &eacute;quitable doit faire partie de notre travail au quotidien.</strong></p>
						</section>
					</div>
				</section>
				<section>
					<h3>Obstacles existants dans le domaine du service &agrave; la client&egrave;le</h3>
					<p>Consultez cinq domaines de services qui cr&eacute;ent des d&eacute;fis pour les personnes en situation de handicap ou ayant une limitation fonctionnelle.</p>
					<div class="row wb-eqht">
						<section class="col-md-6">
							<h4>Espace physique</h4>
							<p>Des clients peuvent avoir des difficult&eacute;s &agrave; se rendre dans un immeuble en raison de son emplacement. Pour d&rsquo;autres, il peut s&rsquo;agir d&rsquo;une signalisation qui n&rsquo;est pas clairement dans leur champ de vision ou d&rsquo;un bruit de fond qui les d&eacute;range. Certains &eacute;l&eacute;ments de conception peuvent rendre difficile l&rsquo;utilisation des escaliers ou le passage des portes et des couloirs. Pour certains, l&rsquo;am&eacute;nagement des pi&egrave;ces et du mobilier peut constituer un risque de tr&eacute;buchement. En outre, des caract&eacute;ristiques telles que les barri&egrave;res en plexiglas peuvent poser des probl&egrave;mes aux clients ayant une d&eacute;ficience auditive.</p>
						</section>
						<section class="col-md-6">
							<h4>Politiques et processus</h4>
							<p>Les politiques et processus que vous cr&eacute;ez pour mettre en &oelig;uvre les lois et r&egrave;glements existants peuvent nuire &agrave; l&rsquo;acc&egrave;s et avoir des r&eacute;percussions n&eacute;gatives sur les besoins et les attentes des clients. Par exemple, si un repr&eacute;sentant de service n&rsquo;est pas autoris&eacute; &agrave; remplir un formulaire au nom du client, cela peut constituer un obstacle &agrave; l&rsquo;acc&egrave;s &agrave; un service ou &agrave; une prestation.</p>
						</section>
						<section class="col-md-6">
							<h4>Langage et information</h4>
							<p>Les clients peuvent ne pas &ecirc;tre en mesure de comprendre si l&rsquo;information est trop complexe; les communications du gouvernement ont la r&eacute;putation d&rsquo;&ecirc;tre difficiles &agrave; comprendre. Les formats accessibles, et les moyens accessibles d&rsquo;obtenir des formats accessibles, peuvent ne pas &ecirc;tre une r&eacute;flexion apr&egrave;s coup. De m&ecirc;me, l&rsquo;interpr&eacute;tation en langue des signes et le fait de ne pas obliger les lecteurs d&rsquo;&eacute;cran &agrave; passer par de longues d&eacute;clarations de protection de la vie priv&eacute;e que les clients voyants peuvent faire d&eacute;filer, sont des &eacute;l&eacute;ments essentiels du respect.</p>
							<p>Communiquer dans un langage simple est essentiel pour que certaines personnes en situation de handicap puissent acc&eacute;der &agrave; l&rsquo;information.</p>
						</section>
						<section class="col-md-6">
							<h4>Attitude et prise de conscience</h4>
							<p>Si vous ne faites pas la promotion des caract&eacute;ristiques d&rsquo;accessibilit&eacute; de votre programme ou service, il se peut que le client n&rsquo;ait pas confiance en ses capacit&eacute;s d&rsquo;y acc&eacute;der. Le client peut passer &agrave; c&ocirc;t&eacute; d&rsquo;informations importantes si la communication n&rsquo;est pas efficace et opportune. Si les employ&eacute;s ne re&ccedil;oivent pas la formation ad&eacute;quate, cela peut entra&icirc;ner des malentendus, des confusions ou des comportements de rejet. Cela peut &eacute;galement conduire &agrave; des suppositions ou &agrave; des jugements injustes sur les capacit&eacute;s ou l&rsquo;apparence d&rsquo;une personne. N&rsquo;oubliez jamais que chacun m&eacute;rite d&rsquo;&ecirc;tre trait&eacute; avec dignit&eacute;.</p>
						</section>
						<section class="col-md-6">
							<h4>Technologie</h4>
							<p>Certains syst&egrave;mes ne sont pas configur&eacute;s ou con&ccedil;us pour permettre l&rsquo;utilisation d&rsquo;outils et de dispositifs appropri&eacute;s tels que des lecteurs d&rsquo;&eacute;cran, des claviers accessibles et des lecteurs audio. Cela s&rsquo;applique &eacute;galement aux syst&egrave;mes qui ne sont pas compatibles avec les appareils fonctionnels que des clients utilisent &agrave; la maison. Par exemple, l&rsquo;accessibilit&eacute; des sites Web et des &eacute;quipements &eacute;lectroniques sur place tels que les balises d&rsquo;orientation, les postes en libre-service accessibles, l&rsquo;utilisation d&rsquo;un manche p&eacute;riph&eacute;rique (<em>Joystick</em>) au lieu d&rsquo;une souris, etc. Les R&egrave;gles pour l&rsquo;accessibilit&eacute; des contenus Web sont un point de d&eacute;part; il est toujours possible d&rsquo;en faire plus.</p>
						</section>
					</div>
				</section>
				<section>
					<h3>Types d&rsquo;incapacit&eacute;s les plus courants</h3>
					<p>La situation personnelle d&rsquo;une personne ayant un ou plusieurs types d&rsquo;incapacit&eacute;s peut &ecirc;tre permanente, temporaire ou &eacute;pisodique. Les sympt&ocirc;mes peuvent &ecirc;tre visibles ou non. Les troubles g&eacute;n&eacute;tiques, les maladies ou les accidents peuvent entraver la participation pleine et &eacute;gale d&rsquo;une personne &agrave; la soci&eacute;t&eacute;.</p>
					<div class="row wb-eqht">
						<section class="col-md-6">
							<h4>Physique</h4>
							<p>Difficult&eacute; &agrave; se mouvoir, &agrave; attendre debout ou &agrave; atteindre les comptoirs et les poign&eacute;es de porte. Comprend les probl&egrave;mes de mobilit&eacute;, de flexibilit&eacute; et dext&eacute;rit&eacute; et la douleur.</p>
							<p>Exemples&nbsp;:</p>
							<ul>
								<li>Probl&egrave;mes musculo-squelettiques;</li>
								<li>probl&egrave;mes neuropathiques:</li>
								<li>probl&egrave;mes visc&eacute;raux;</li>
								<li>difficult&eacute;s &agrave; marcher;</li>
								<li>&agrave; se servir de ses doigts;</li>
								<li>&agrave; se pencher ou &agrave; s&rsquo;&eacute;tirer.</li>
							</ul>
						</section>
						<section class="col-md-6">
							<h4>Cognitif</h4>
							<p>Difficult&eacute;s de perception, de m&eacute;moire, de jugement et de raisonnement. Difficult&eacute; &agrave; comprendre la langue &eacute;crite et parl&eacute;e, &agrave; rencontrer de nouvelles personnes ou &agrave; suivre des instructions.</p>
							<p>Exemples&nbsp;:</p>
							<ul>
								<li>Syndrome de Down;</li>
								<li>autisme;</li>
								<li>paralysie c&eacute;r&eacute;brale, d&eacute;mence;</li>
								<li>maladie d&rsquo;Alzheimer;</li>
								<li>l&eacute;sions c&eacute;r&eacute;brales;</li>
								<li>dyslexie;</li>
								<li>trouble hyperactivit&eacute; avec d&eacute;ficit de l&rsquo;attention.</li>
							</ul>
						</section>
						<section class="col-md-6">
							<h4>Auditif</h4>
							<p>Difficult&eacute; &agrave; entendre une autre personne parler (en personne ou au t&eacute;l&eacute;phone), en particulier dans un environnement bruyant, ou &agrave; prononcer les mots clairement.</p>
							<p>Exemples&nbsp;:</p>
							<ul>
								<li>&Eacute;ficience auditive (perte auditive de l&eacute;g&egrave;re &agrave; profonde) ou surdit&eacute;;</li>
								<li>peut inclure des affections telles que le vertige ou l&rsquo;acouph&egrave;ne.</li>
							</ul>
						</section>
						<section class="col-md-6">
							<h4>Sant&eacute; mentale</h4>
							<p>Difficult&eacute; &agrave; fonctionner dans certains environnements (bruyants, bond&eacute;s), &agrave; se concentrer ou &agrave; traiter l&rsquo;information. Se sentir anxieux, d&eacute;prim&eacute;, confus ou avoir des changements d&rsquo;humeur.</p>
							<p>Exemples&nbsp;:</p>
							<ul>
								<li>Anxi&eacute;t&eacute;;</li>
								<li>d&eacute;pression;</li>
								<li>trouble bipolaire;</li>
								<li>toxicomanie;</li>
								<li>anorexie.</li>
							</ul>
						</section>
						<section class="col-md-6">
							<h4>Communication</h4>
							<p>Difficult&eacute; &agrave; prononcer les mots ou &agrave; se faire comprendre.</p>
							<p>Exemples&nbsp;:</p>
							<ul>
								<li>Apraxie de la parole;</li>
								<li>bredouillement;</li>
								<li>b&eacute;gaiement;</li>
								<li>mutisme;</li>
								<li>paralysie c&eacute;r&eacute;brales qui entra&icirc;ne une incoordination et un trouble de l&rsquo;&eacute;locution.</li>
							</ul>
						</section>
						<section class="col-md-6">
							<h4>Vision</h4>
							<p>Difficult&eacute; &agrave; se d&eacute;placer dans un bureau, &agrave; lire des formulaires et des panneaux ou &agrave; voir des visages.</p>
							<p>Exemples&nbsp;:</p>
							<ul>
								<li>C&eacute;cit&eacute;;</li>
								<li>photosensibilit&eacute;;</li>
								<li>sensibilit&eacute; aux stimuli visuels (par exemple, flashes rapides et lumineux).</li>
							</ul>
						</section>
					</div>
				</section>


				<nav class="mrgn-bttm-lg">
					<h3 class="wb-inv">Navigation du document</h3>
					<ul class="pager">
						<li class="previous"><a href="../intro/index-fr.html" rel="prev">Introduction</a></li>
						<li class="next"><a href="../play2/index-fr.html" rel="next">Chapitre 2</a></li>
					</ul>
				</nav>

			</section>

		</div>

		<div data-ajax-replace="../ajax/bottom-fr.html">
		</div>

		<div id="def-preFooter"></div>
		<script src="../../scripts/preFooter.min.js"></script>
	</main>
	<div id="def-footer"></div>
	<script src="../../scripts/appFooter.min.js"></script>
	<script src="../../scripts/refFooter.min.js"></script>
	<script src="../../scripts/custom.min.js"></script>
</body>

</html>