<!DOCTYPE html>
<!--[if lt IE 9]><html class="no-js lt-ie9" lang="fr" dir="ltr"><![endif]-->
<!--[if gt IE 8]><!-->
<html class="no-js" lang="fr" dir="ltr">
<!--<![endif]-->

<head>
	<meta charset="utf-8">
	<!-- Web Experience Toolkit (WET) / Boîte à outils de l'expérience Web (BOEW) wet-boew.github.io/wet-boew/License-en.html / wet-boew.github.io/wet-boew/Licence-fr.html -->
	<title>Guide de l&rsquo;accessibilit&eacute; - TITLE - Rendre les communications accessibles &agrave; tous - EDSC / Centre d'expertise pour le service à la clientèle accessible</title>
	<meta content="width=device-width,initial-scale=1" name="viewport">
	<!-- Meta data -->
	<meta name="description" content="Le bureau de l'accessibilite des TI est fournisseur de technologie adaptative et l'avocat pour l'inclusion des personnes ayant des handicaps dans le lieu du travail.">
	<!-- Meta data-->
	<!-- Load closure template scripts -->
	<script src="https://www.canada.ca/etc/designs/canada/cdts/gcweb/rn/cdts/compiled/soyutils.js"></script>
	<script src="https://www.canada.ca/etc/designs/canada/cdts/gcweb/rn/cdts/compiled/wet-fr.js"></script>
	<!-- Write closure template -->
	<script src="../../scripts/refTop.min.js"></script>
	<link rel="stylesheet" href="../css/ceasc-styles.css">
</head>

<body vocab="https://schema.org/" typeof="WebPage">
	<div id="def-top">
	</div>
	<!-- Write closure template -->
	<script>
		var defTop = document.getElementById("def-top");
		defTop.outerHTML = wet.builder.appTop({
			"appName": [{
				"text": "EDSC / Centre d'expertise pour le service à la clientèle accessible",
				"href": "../../index-fr.html"
			}],
			"breadcrumbs": [{
				"title": "Accueil",
				"href": "../../index-fr.html"
			}, {
				"title": "Guide de l&rsquo;accessibilit&eacute;",
				"href": "../index-fr.html"
			}],
			"lngLinks": [{
				"lang": "en",
				"href": "./index.html",
				"text": "English"
			}]
		});
	</script>
	<main property="mainContentOfPage">

		<div class="home banPlay5">
			<div class="container p-0 p-sm-3">
				<div class="well header-rwd brdr-0 brdr-rds-0 text-white gctheme opct-90">
					<h1 property="name" id="wb-cont">
						<span>Guide de l&rsquo;accessibilit&eacute; - Chapitre&nbsp;5 </span>
						<small>Rendre les communications accessibles &agrave; tous</small>
					</h1>

				</div>
			</div>
		</div>

		<div data-ajax-replace="../ajax/top-fr.html">
		</div>

		<div class="container">
			<div data-ajax-replace="../ajax/work-in-progress-fr.html">
			</div>

			<div class="gc-stp-stp">
				<div class="row">
					<ul class="toc lst-spcd col-md-12 wb-eqht">
						<li class="col-md-4 col-sm-6"><a class="list-group-item" href="../intro/index-fr.html">Introduction - L'histoire derrière le guide</a></li>
						<li class="col-md-4 col-sm-6"><a class="list-group-item" href="../play1/index-fr.html">Chapitre&nbsp;1&nbsp;- D&eacute;couvrir l&rsquo;accessibilit&eacute;, c&rsquo;est un domaine plus vaste que vous ne le pensez.</a></li>
						<li class="col-md-4 col-sm-6 clr-lft-sm"><a class="list-group-item" href="../play2/index-fr.html">Chapitre&nbsp;2&nbsp;- Comprendre comment les obstacles nuisent aux personnes en situation de handicap.</a></li>
						<li class="col-md-4 col-sm-6 clr-lft-md clr-lft-lg"><a class="list-group-item" href="../play3/index-fr.html">Chapitre&nbsp;3&nbsp;- Mobilisez les personnes en situation de handicap d&egrave;s le d&eacute;but</a></li>
						<li class="col-md-4 col-sm-6 clr-lft-sm"><a class="list-group-item" href="../play4/index-fr.html">Chapitre&nbsp;4&nbsp;- Concevoir des exp&eacute;riences plus inclusives.</a></li>
						<li class="col-md-4 col-sm-6"><a class="list-group-item active">Chapitre&nbsp;5&nbsp;- Rendre les communications accessibles &agrave; tous.</a></li>
						<li class="col-md-4 col-sm-6 clr-lft-md clr-lft-lg"><a class="list-group-item" href="../play6/index-fr.html">Chapitre&nbsp;6&nbsp;- Acqu&eacute;rir les comp&eacute;tences n&eacute;cessaires pour fournir un service accessible.</a></li>
						<li class="col-md-4 col-sm-6 clr-lft-sm"><a class="list-group-item" href="../play7/index-fr.html">hapitre&nbsp;7&nbsp;- Faites partie d&rsquo;une culture accessible.</a></li>
						<li class="col-md-4 col-sm-6"><a class="list-group-item" href="../tools/index-fr.html">Des outils inspirants.</a></li>
					</ul>
				</div>
			</div>

			<section>

				<h2>Chapitre&nbsp;5 <small>Rendre les communications accessibles &agrave; tous</small></h2>

				<section>
					<h3>Utilisez un langage simple</h3>
					<p>Communiquer en langage clair ne signifie pas simplifier &agrave; outrance ou omettre des renseignements essentiels. L&rsquo;utilisation d&rsquo;un langage clair contribue &agrave; rendre l&rsquo;information essentielle accessible et compr&eacute;hensible pour tout le monde.</p>
					<p>Lorsque vous &eacute;crivez et parlez clairement et simplement, vous&nbsp;:</p>
					<ul>
						<li>augmentez les chances que l&rsquo;information soit trouv&eacute;e, lue et comprise, peu importe l&rsquo;appareil utilis&eacute;;</li>
						<li>rendez l&rsquo;information plus accessible aux personnes en situation de handicap;</li>
						<li>permettez aux lecteurs qui utilisent un petit &eacute;cran de voir l&rsquo;information essentielle en premier;</li>
						<li>&eacute;conomisez les ressources pour la r&eacute;vision et la traduction de votre texte;</li>
						<li>am&eacute;liorez l&rsquo;ex&eacute;cution des t&acirc;ches et diminuez les co&ucirc;ts en r&eacute;duisant, par exemple, le nombre de demandes de renseignements.</li>
					</ul>
					<p>Lors de la communication avec les clients, les produits et activit&eacute;s de communication doivent &ecirc;tre pr&eacute;cis, organis&eacute;s et accessibles. Pr&eacute;parez des messages, services et sc&eacute;narios simples, clairs et concis. Utilisez un langage facile &agrave; lire et &agrave; comprendre, et incluez des images, un vocabulaire courant et des r&eacute;f&eacute;rences similaires pour tous les produits et modes de prestation.</p>
					<p>V&eacute;rifiez toujours le niveau de lecture de votre texte. Certains outils permettent de v&eacute;rifier si le contenu est trop verbeux ou complexe. Lorsque le contenu correspond &agrave; un niveau de comp&eacute;tence en lecture sup&eacute;rieur &agrave; la 8<sup>e</sup>&nbsp;ann&eacute;e, de nombreuses personnes peuvent avoir du mal &agrave; comprendre ou &agrave; effectuer la t&acirc;che.</p>
					<p>Votre site Web est-il vraiment accessible? Des progr&egrave;s sont r&eacute;alis&eacute;s sur les aspects techniques des normes du Web accessible, mais le langage clair et simple est un &eacute;l&eacute;ment souvent n&eacute;glig&eacute; de cette norme.</p>
					<div class="row">
						<section class="col-md-6">
							<h4>Choisir les mots et les phrases justes</h4>
							<ul>
								<li>Choisissez des mots simples et courants;</li>
								<li>Utilisez des verbes plut&ocirc;t que des noms form&eacute;s &agrave; partir de verbes;</li>
								<li>&Eacute;vitez le jargon, les tournures idiomatiques et les expressions figur&eacute;es;</li>
								<li>Utilisez des phrases simples;</li>
								<li>Utilisez des phrases et des paragraphes courts;</li>
								<li>Limitez chaque paragraphe &agrave; une id&eacute;e et soyez concis.</li>
							</ul>
						</section>
						<section class="col-md-6">
							<h4>Informer de la bonne mani&egrave;re</h4>
							<ul>
								<li>R&eacute;duisez au minimum la quantit&eacute; d&rsquo;information que les clients doivent traiter en une seule fois;</li>
								<li>Servez-vous de titres, de listes et de tableaux pour faciliter la lecture;</li>
								<li>Utilisez des d&eacute;clarations directes;</li>
								<li>Utilisez la voix active et la forme positive;</li>
								<li>Expliquez les r&eacute;f&eacute;rences aux lois.</li>
							</ul>
						</section>
					</div>
				</section>
				<section>
					<h3>Fournir de l&rsquo;information imprim&eacute;e de la bonne mani&egrave;re</h3>
					<div class="row wb-eqht">
						<section class="col-md-6">
							<h4>Disposition</h4>
							<p>Affichez votre contenu (format et positionnement) dans un ordre logique pour que le lecteur sache rapidement par o&ugrave; commencer et comment suivre l&rsquo;information. S&eacute;parez votre texte en colonnes et utilisez un interligne de 1,5. Essayez de ne pas surcharger votre page.</p>
						</section>
						<section class="col-md-6">
							<h4>Couleur et contraste</h4>
							<p>Choisissez le bon &eacute;quilibre entre la couleur de votre police et votre arri&egrave;re-plan. Essayez des couleurs claires sur un fond sombre ou l&rsquo;inverse. Utilisez la m&ecirc;me palette de couleurs pour choisir des couleurs qui se compl&egrave;tent. Utilisez un maximum de trois&nbsp;couleurs par page. &Eacute;vitez les couleurs vives dans le texte ou les images.</p>
						</section>
						<section class="col-md-6">
							<h4>Style et taille de police</h4>
							<p>Choisissez une police qui permet &agrave; l&rsquo;&oelig;il de reconna&icirc;tre facilement le contour et la forme de chaque lettre. Utilisez une police sans empattements telle que Arial, Helvetica ou Verdana. Cr&eacute;ez des titres en utilisant une taille de 48&nbsp;points. Formatez votre texte en utilisant une taille de police de 14 ou 16&nbsp;points.</p>
						</section>
						<section class="col-md-6">
							<h4>Type de format</h4>
							<p>Choisissez un papier ou un mat&eacute;riau d&rsquo;impression avec une finition mate ou non couch&eacute; pour minimiser les reflets.</p>
						</section>
						<section class="mrg-tp-lg col-md-12">
							<h4>Signalisation</h4>
							<div class="row wb-eqht">
								<section class="col-md-6">
									<h5>Syst&egrave;mes d&rsquo;orientation</h5>
									<p>Espacez tous les panneaux de direction. Soyez s&eacute;lectif dans la quantit&eacute; d&rsquo;information que vous affichez. Utilisez une terminologie commune et tenez toute l&rsquo;information &agrave; jour (notamment en cas de d&eacute;m&eacute;nagement).</p>
								</section>
								<section class="col-md-6">
									<h5>Panneaux muraux</h5>
									<p>Utilisez des chiffres et des lettres pour indiquer les salles. Installez-les &agrave; une distance allant de 1,2 &agrave; 1,5&nbsp;m&egrave;tre du sol fini. Appliquez la m&ecirc;me hauteur lorsque c&rsquo;est possible.</p>
								</section>
								<section class="col-md-6">
									<h5>&Agrave; l&rsquo;aide de la technologie</h5>
									<p>Utilisez l&rsquo;orientation audio pour apporter un soutien suppl&eacute;mentaire. Cr&eacute;ez un contenu multilingue. Explorez et mettez &agrave; l&rsquo;essai de nouvelles technologies, des logiciels de synth&egrave;se vocale aux applications mobiles g&eacute;olocalis&eacute;es.</p>
								</section>
								<section class="col-md-6">
									<h5>Type de format</h5>
									<p>Choisissez une finition mate ou anti-&eacute;blouissante pour votre fond ou la surface de vos lettres. Utilisez des lettres tactiles et du braille pour tous les panneaux permanents des salles. Utilisez les majuscules et les minuscules pour les messages tactiles et non tactiles. Utilisez de gros caract&egrave;res gras avec des lettres carr&eacute;es comme Arial pour la signalisation picturale.</p>
								</section>
							</div>
						</section>
					</div>
				</section>
				<section>
					<h3>Fournir de l&rsquo;information en ligne de la bonne mani&egrave;re</h3>
					<div class="row wb-eqht">
						<section class="col-md-6">
							<h4>Navigation</h4>
							<p>Choisissez une structure qui permet &agrave; toutes les options de s&rsquo;adapter &agrave; n&rsquo;importe quelle plateforme ou appareil comme les ordinateurs de bureau, les tablettes et les t&eacute;l&eacute;phones portables. Utilisez des titres pour permettre aux lecteurs d&rsquo;&eacute;cran de d&eacute;tecter l&rsquo;ordre de lecture.</p>
						</section>
						<section class="col-md-6">
							<h4>Images</h4>
							<p>Ajoutez du &laquo;&nbsp;texte optionnel&nbsp;&raquo; pour d&eacute;crire une image, une photo, un graphique ou un tableau. Essayez de ne pas faire chevaucher un texte sur une image ou un fond charg&eacute;.</p>
						</section>
						<section class="col-md-6">
							<h4>Fichiers audio et vid&eacute;o</h4>
							<p>Utilisez des transcriptions et des sous-titres avec un format texte optionnel pour d&eacute;crire tout contenu. Incluez des sous-titres et formatez votre texte en utilisant une taille de 20&nbsp;points. Utilisez une police blanche sur un fond noir.</p>
						</section>
						<section class="col-md-6">
							<h4>R&eacute;daction du contenu</h4>
							<p>Appliquez les <strong>principes des R&egrave;gles pour l&rsquo;accessibilit&eacute; des contenus Web&nbsp;2.1</strong>. Assurez-vous que votre conception est prise en charge par plusieurs navigateurs, appareils et technologies d&rsquo;assistance.</p>
						</section>
					</div>
					<div class="ceasc-quote billy">
						<p>&Eacute;vitez d&rsquo;utiliser trop de majuscules, d&rsquo;italiques ou de soulignements. Cela peut &ecirc;tre difficile &agrave; lire. Cela peut m&ecirc;me modifier le ton et le sens de votre message.</p>
					</div>
					<table class="table table-bordered table-striped">
						<thead>
							<tr class="success text-left">
								<td>&Agrave; faire...</td>
								<td>&Agrave; ne pas faire...</td>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td><i class="far fa-check-circle mrgn-rght-md fa-lg" aria-hidden="true"></i>Opter pour une mise en page lin&eacute;aire et logique</td>
								<td><i class="far fa-times-circle mrgn-rght-md fa-lg" aria-hidden="true"></i>&Eacute;parpiller le contenu sur toute la page</td>
							</tr>
							<tr>
								<td><i class="far fa-check-circle mrgn-rght-md fa-lg" aria-hidden="true"></i>D&eacute;crire les images et fournir des transcriptions de vid&eacute;os</td>
								<td><i class="far fa-times-circle mrgn-rght-md fa-lg" aria-hidden="true"></i>Pr&eacute;senter l&rsquo;information uniquement &agrave; l&rsquo;aide d&rsquo;une image ou d&rsquo;une vid&eacute;o</td>
							</tr>
							<tr>
								<td><i class="far fa-check-circle mrgn-rght-md fa-lg" aria-hidden="true"></i>Permettre l&rsquo;utilisation du clavier seulement</td>
								<td><i class="far fa-times-circle mrgn-rght-md fa-lg" aria-hidden="true"></i>Rendre obligatoire l&rsquo;utilisation de l&rsquo;&eacute;cran ou de la souris</td>
							</tr>
							<tr>
								<td><i class="far fa-check-circle mrgn-rght-md fa-lg" aria-hidden="true"></i>S&rsquo;assurer que les zones cliquables sont assez grandes</td>
								<td><i class="far fa-times-circle mrgn-rght-md fa-lg" aria-hidden="true"></i>Exiger des gestes pr&eacute;cis</td>
							</tr>
						</tbody>
					</table>
				</section>

				<nav class="mrgn-bttm-lg">
					<h3 class="wb-inv">Navigation du document</h3>
					<ul class="pager">
						<li class="previous"><a href="../play4/index-fr.html" rel="prev">Chapitre 4</a></li>
						<li class="next"><a href="../play6/index-fr.html" rel="next">Chapitre 5</a></li>
					</ul>
				</nav>

			</section>

		</div>

		<div data-ajax-replace="../ajax/bottom-fr.html">
		</div>

		<div id="def-preFooter"></div>
		<script src="../../scripts/preFooter.min.js"></script>
	</main>
	<div id="def-footer"></div>
	<script src="../../scripts/appFooter.min.js"></script>
	<script src="../../scripts/refFooter.min.js"></script>
	<script src="../../scripts/custom.min.js"></script>
</body>

</html>