<!DOCTYPE html>
<!--[if lt IE 9]><html class="no-js lt-ie9" lang="fr" dir="ltr"><![endif]-->
<!--[if gt IE 8]><!-->
<html class="no-js" lang="fr" dir="ltr">
<!--<![endif]-->

<head>
	<meta charset="utf-8">
	<!-- Web Experience Toolkit (WET) / Boîte à outils de l'expérience Web (BOEW) wet-boew.github.io/wet-boew/License-en.html / wet-boew.github.io/wet-boew/Licence-fr.html -->
	<title>Guide de l&rsquo;accessibilit&eacute; - Chapitre&nbsp;7 - Faites partie d&rsquo;une culture accessible. - EDSC / Centre d'expertise pour le service à la clientèle accessible</title>
	<meta content="width=device-width,initial-scale=1" name="viewport">
	<!-- Meta data -->
	<meta name="description" content="Messages qui changent le comportement des employés et façons d’inclure l’accessibilité dans la prise de décisions.">
	<!-- Meta data-->
	<!-- Load closure template scripts -->
	<script src="https://www.canada.ca/etc/designs/canada/cdts/gcweb/rn/cdts/compiled/soyutils.js"></script>
	<script src="https://www.canada.ca/etc/designs/canada/cdts/gcweb/rn/cdts/compiled/wet-fr.js"></script>
	<!-- Write closure template -->
	<script src="../../scripts/refTop.min.js"></script>
	<link rel="stylesheet" href="../css/ceasc-styles.css">
</head>

<body vocab="https://schema.org/" typeof="WebPage">
	<div id="def-top">
	</div>
	<!-- Write closure template -->
	<script>
		var defTop = document.getElementById("def-top");
		defTop.outerHTML = wet.builder.appTop({
			"appName": [{
				"text": "EDSC / Centre d'expertise pour le service à la clientèle accessible",
				"href": "../../index-fr.html"
			}],
			"breadcrumbs": [{
				"title": "Accueil",
				"href": "../../index-fr.html"
			}, {
				"title": "Guide de l&rsquo;accessibilit&eacute;",
				"href": "../index-fr.html"
			}],
			"lngLinks": [{
				"lang": "en",
				"href": "./index.html",
				"text": "English"
			}]
		});
	</script>
	<main property="mainContentOfPage">

		<div class="home banPlay2">
			<div class="container p-0 p-sm-3">
				<div class="well header-rwd brdr-0 brdr-rds-0 text-white gctheme opct-90">
					<h1 property="name" id="wb-cont">
						<span>Guide de l&rsquo;accessibilit&eacute; - Chapitre&nbsp;7 </span>
						<small>Faites partie d&rsquo;une culture accessible.</small>
					</h1>

				</div>
			</div>
		</div>

		<div data-ajax-replace="/ajax/top-fr.html">
		</div>

		<div class="container">
			<div data-ajax-replace="/ajax/work-in-progress-fr.html">
			</div>

			<div class="gc-stp-stp">
				<div class="row">
					<ul class="toc lst-spcd col-md-12 wb-eqht">
						<li class="col-md-4 col-sm-6"><a class="list-group-item" href="../intro/index-fr.html">Introduction - L'histoire derrière le guide</a></li>
						<li class="col-md-4 col-sm-6"><a class="list-group-item" href="../play1/index-fr.html">Chapitre&nbsp;1&nbsp;- D&eacute;couvrir l&rsquo;accessibilit&eacute;, c&rsquo;est un domaine plus vaste que vous ne le pensez</a></li>
						<li class="col-md-4 col-sm-6 clr-lft-sm"><a class="list-group-item" href="../play2/index-fr.html">Chapitre&nbsp;2&nbsp;- Comprendre comment les obstacles nuisent aux personnes en situation de handicap</a></li>
						<li class="col-md-4 col-sm-6 clr-lft-md clr-lft-lg"><a class="list-group-item" href="../play3/index-fr.html">Chapitre&nbsp;3&nbsp;- Mobilisez les personnes en situation de handicap d&egrave;s le d&eacute;but</a></li>
						<li class="col-md-4 col-sm-6 clr-lft-sm"><a class="list-group-item" href="../play4/index-fr.html">Chapitre&nbsp;4&nbsp;- Concevoir des exp&eacute;riences plus inclusives</a></li>
						<li class="col-md-4 col-sm-6"><a class="list-group-item" href="../play5/index-fr.html">Chapitre&nbsp;5&nbsp;- Rendre les communications accessibles &agrave; tous</a></li>
						<li class="col-md-4 col-sm-6 clr-lft-md clr-lft-lg"><a class="list-group-item" href="../play6/index-fr.html">Chapitre&nbsp;6&nbsp;- Acqu&eacute;rir les comp&eacute;tences n&eacute;cessaires pour fournir un service accessible</a></li>
						<li class="col-md-4 col-sm-6 clr-lft-sm"><a class="list-group-item active">Chapitre&nbsp;7&nbsp;- Faites partie d&rsquo;une culture accessible</a></li>
						<li class="col-md-4 col-sm-6"><a class="list-group-item" href="../tools/index-fr.html">Outils inspirants</a></li>
					</ul>
				</div>
			</div>

			<section>

				<h2>Chapitre&nbsp;7 <small>Faites partie d&rsquo;une culture accessible.</small></h2>

				<section>
					<h3>Rendez l&rsquo;accessibilit&eacute; possible!</h3>
					<div class="row wb-eqht">
						<section class="col-md-6">
							<h4>Je suis un employ&eacute;</h4>
							<p><strong>Soyez un alli&eacute;. </strong>Lorsque vous &ecirc;tes t&eacute;moin de politiques ou de pratiques qui vont &agrave; l&rsquo;encontre des principes d&rsquo;accessibilit&eacute;, n&rsquo;ayez pas peur de soulever les probl&egrave;mes ou de remettre en question le statu quo. N&rsquo;ayez pas peur de sugg&eacute;rer de nouvelles fa&ccedil;ons de faire.</p>
						</section>
						<section class="col-md-6">
							<h4>Je suis un chef d&rsquo;&eacute;quipe ou un gestionnaire</h4>
							<p><strong>Soyez un agent du changement. </strong>Sensibilisez vos &eacute;quipes &agrave; l&rsquo;accessibilit&eacute; et envisagez d&rsquo;inviter des conf&eacute;renciers &agrave; votre prochaine s&eacute;ance de discussion ouverte ou r&eacute;union du personnel pour discuter de l&rsquo;accessibilit&eacute; au quotidien. Envisagez d&rsquo;inclure des activit&eacute;s de sensibilisation ou de formation &agrave; l&rsquo;accessibilit&eacute; dans les ententes annuelles de rendement. Reconnaissez que votre personnel peut avoir besoin de plus de temps pour offrir une exp&eacute;rience de service accessible aux clients.</p>
						</section>
						<section class="col-md-6">
							<h4>Je suis un cadre sup&eacute;rieur</h4>
							<p><strong>Pr&ecirc;chez par l&rsquo;exemple. </strong>Mettez l&rsquo;accessibilit&eacute; au premier plan dans vos d&eacute;cisions. Si vous approuvez un nouveau programme ou service, assurez-vous que toutes les d&eacute;cisions de conception ont pris en compte l&rsquo;accessibilit&eacute; sous toutes ses facettes. Votre r&ocirc;le est de favoriser une culture de l&rsquo;accessibilit&eacute;.</p>
						</section>
					</div>
					<div class="ceasc-quote billy">
						<p>Quel que soit votre r&ocirc;le dans l&rsquo;organisation, vous avez le pouvoir de susciter le changement!</p>
					</div>
				</section>
				<section>
					<h3>Favoriser une culture de soutien &agrave; l&rsquo;accessibilit&eacute;</h3>
					<div class="row wb-eqht">
					<section class="col-md-6">
						<h4>Qu&rsquo;est-ce que la culture?</h4>
						<p>La culture se refl&egrave;te dans les attitudes et les comportements au sein de l&rsquo;organisation et d&eacute;termine ce qui est encourag&eacute; ou d&eacute;courag&eacute;. Les employ&eacute;s doivent satisfaire &agrave; des attentes implicites qui se r&eacute;percutent dans les d&eacute;cisions qu&rsquo;ils prennent chaque jour dans le cadre de leur travail. Cela peut se voir dans de nombreux aspects du quotidien.</p>
						<p>Par exemple, la priorit&eacute; que vous accordez &agrave; l&rsquo;accessibilit&eacute; des syst&egrave;mes, la mani&egrave;re dont vous affectez les ressources et les investissements et la fa&ccedil;on dont les personnes en situation de handicap sont trait&eacute;es chaque jour sont le reflet de votre culture.</p>
					</section>
					<section class="col-md-6">
						<h4>Pourquoi la culture est importante pour la prestation de services</h4>
						<p>La culture est bien souvent profond&eacute;ment enracin&eacute;e jusque dans les moindres recoins d&rsquo;une organisation. Votre strat&eacute;gie visant &agrave; am&eacute;liorer l&rsquo;accessibilit&eacute; des services aux clients survivra-t-elle aux attitudes et comportements ancr&eacute;s de votre organisation?</p>
						<p>Les organisations ne peuvent pas &eacute;laborer des proc&eacute;dures pour toutes les possibilit&eacute;s; &agrave; un moment donn&eacute;, le personnel du service &agrave; la client&egrave;le devra s&rsquo;adapter. La mani&egrave;re dont il s&rsquo;adaptera sera guid&eacute;e par la culture de l&rsquo;organisation. Avec le temps, la culture va s&rsquo;opposer aux meilleures intentions, car elle est enracin&eacute;e dans les croyances et les comportements des employ&eacute;s.</p>
						<p>Les politiques et proc&eacute;dures existantes peuvent cr&eacute;er des obstacles pour le personnel qui veut s&rsquo;assurer qu&rsquo;une personne en situation de handicap peut acc&eacute;der &agrave; un service ou une prestation. Les politiques d&rsquo;une organisation indiquent des attentes qui peuvent renforcer une culture d&eacute;pass&eacute;e. L&rsquo;accent renouvel&eacute; sur l&rsquo;accessibilit&eacute; doit &ecirc;tre global.</p>
					</section>
					<section class="col-md-6">
						<h4>Les messages influent sur les comportements</h4>
						<ul>
							<li>Il faut &ecirc;tre un bon gestionnaire des ressources publiques et suivre les r&egrave;gles &agrave; la lettre.</li>
							<li>Les budgets sont limit&eacute;s, nous devons donc &ecirc;tre efficaces.</li>
							<li>Il faut r&eacute;duire les temps d&rsquo;attente en raccourcissant les interactions.</li>
							<li>Le personnel doit atteindre des objectifs de rendement quotidiens.</li>
							<li>La premi&egrave;re version est le plus petit produit viable, d&rsquo;autres fonctionnalit&eacute;s seront ajout&eacute;es ult&eacute;rieurement.</li>
						</ul>
					</section>
					<section class="col-md-6">
						<h4>Les messages r&eacute;p&eacute;t&eacute;s...</h4>
						<ul>
							<li>Fa&ccedil;onnent les attitudes et les comportements des gens.</li>
							<li>Sugg&egrave;rent une fa&ccedil;on de penser et d&rsquo;agir.</li>
							<li>D&eacute;finissent ce qui est encourag&eacute; et accept&eacute;.</li>
							<li>Sont davantage porteurs lorsqu&rsquo;ils sont r&eacute;p&eacute;t&eacute;s.</li>
						</ul>
					</section>
					<section class="col-md-6">
						<h4>Questions &agrave; examiner</h4>
						<ul>
							<li>L&rsquo;accessibilit&eacute; est-elle prise en compte d&egrave;s le d&eacute;part lors de l&rsquo;&eacute;laboration d&rsquo;un nouveau programme ou service?</li>
							<li>Avant de d&eacute;cider de lancer ou non un nouveau service ou syst&egrave;me, votre minist&egrave;re s&rsquo;assure-t-il du respect des normes d&rsquo;accessibilit&eacute;?</li>
							<li>L&rsquo;ensemble du personnel re&ccedil;oit-il une formation pour mieux comprendre les questions relatives &agrave; l&rsquo;accessibilit&eacute;?</li>
							<li>Les employ&eacute;s parlent-ils de l&rsquo;accessibilit&eacute; simplement parce qu&rsquo;elle est importante?</li>
						</ul>
					</section>
					</div>
				</section>
				<section>
					<h3>Prendre des mesures pour faire &eacute;voluer votre culture vers l&rsquo;accessibilit&eacute;</h3>
					<div class="row wb-eqht">
						<section>
							<h4>Exprimer vos valeurs</h4>
							<p>Les valeurs sont des d&eacute;clarations sur la fa&ccedil;on dont nous aimerions que le personnel pense et se comporte. Elles refl&egrave;tent notre vision de notre organisation. Lorsque les valeurs et la culture s&rsquo;alignent, l&rsquo;organisation est propuls&eacute;e vers l&rsquo;avant.</p>
							<p>Le <a href="https://www.tbs-sct.gc.ca/pol/doc-fra.aspx?id=25049">Code de valeurs et d&rsquo;&eacute;thique du secteur public</a> mentionne explicitement le respect des personnes comme une valeur de la fonction publique.</p>
							<ul>
								<li>Les personnes en situation de handicap sont explicitement incluses dans la <a href="https://laws-lois.justice.gc.ca/fra/lois/h-6/page-1.html"><em>Loi canadienne sur les droits de la personne</em></a>.</li>
								<li>La <a href="https://laws-lois.justice.gc.ca/fra/lois/A-0.6/"><em>Loi canadienne sur l&rsquo;accessibilit&eacute;</em></a> &eacute;tablit des principes qui s&rsquo;appliquent aux organisations f&eacute;d&eacute;rales.</li>
							</ul>
							<p>L&rsquo;accessibilit&eacute; fait partie de vos valeurs; comment exprimez-vous vos valeurs pour souligner l&rsquo;importance de l&rsquo;accessibilit&eacute;?</p>
						</section>
						<section>
							<h4>Int&eacute;grer l&rsquo;accessibilit&eacute; dans la gouvernance</h4>
							<p>L&rsquo;infrastructure de prestation de services est souvent le r&eacute;sultat de nombreux projets distincts mis en &oelig;uvre au fil du temps et elle continue d&rsquo;&eacute;voluer. Ainsi, l&rsquo;accessibilit&eacute; n&rsquo;est pas une question ponctuelle, et les processus de gouvernance peuvent contribuer &agrave; s&rsquo;assurer que les services restent accessibles.</p>
							<ul>
								<li>Les normes d&rsquo;accessibilit&eacute; de l&rsquo;organisation sont-elles bien comprises? Les exceptions n&eacute;cessitent-elles une d&eacute;cision explicite?</li>
								<li>L&rsquo;accessibilit&eacute; est-elle une exigence obligatoire pour l&rsquo;approbation et la mise en &oelig;uvre des investissements?</li>
								<li>Existe-t-il un suivi et des rapports explicites sur les progr&egrave;s r&eacute;alis&eacute;s en mati&egrave;re d&rsquo;accessibilit&eacute;?</li>
								<li>Les responsabilit&eacute;s en mati&egrave;re d&rsquo;accessibilit&eacute; sont-elles claires?</li>
							</ul>
						</section>
						<section>
							<h4>Sensibilisation et compr&eacute;hension</h4>
							<p>La soci&eacute;t&eacute; comprend mieux l&rsquo;accessibilit&eacute;. Mais l&rsquo;exp&eacute;rience personnelle limit&eacute;e de la plupart des gens ne leur permet pas de saisir l&rsquo;accessibilit&eacute; dans son int&eacute;gralit&eacute;. La sensibilisation et la compr&eacute;hension sont des &eacute;l&eacute;ments cl&eacute;s du changement de culture.</p>
							<p>D&rsquo;un c&ocirc;t&eacute;, les sp&eacute;cialistes ont besoin d&rsquo;une formation pr&eacute;cise pour bien faire leur travail (par exemple, les sp&eacute;cialistes de services, les concepteurs de sites Web, etc.), mais d&rsquo;un autre c&ocirc;t&eacute;, c&rsquo;est en sensibilisant l&rsquo;ensemble de la population qu&rsquo;on parviendra &agrave; un changement de culture. La formation, l&rsquo;information, les discussions r&eacute;guli&egrave;res peuvent toutes contribuer &agrave; faire conna&icirc;tre les obstacles qui existent pour les personnes en situation de handicap.</p>
						</section>
					</div>
					<blockquote class="ceasc-cite">
						<p><strong>Respect des personnes.</strong> Notre relation avec la population canadienne doit &ecirc;tre empreinte de respect, de dignit&eacute; et d&rsquo;&eacute;quit&eacute;, des valeurs qui contribuent &agrave; un milieu de travail sain et s&eacute;curitaire, propice &agrave; la mobilisation, &agrave; l&rsquo;ouverture et &agrave; la transparence.</p>
						<footer>
							<cite>Code de valeurs et d&rsquo;&eacute;thique de la fonction publique</cite>
						</footer>
					</blockquote>
					<blockquote class="ceasc-quote">
						<p>&laquo;&nbsp;Bien que les personnes en situation de handicap nous montrent la voie &agrave; suivre, elles sont encore nombreuses &agrave; faire face &agrave; la discrimination, &agrave; l&rsquo;exclusion et aux obstacles.</p>
						<p>Aujourd&rsquo;hui, nous renouvelons notre engagement &agrave; b&acirc;tir un pays, et un monde, plus inclusif, qui repose sur l&rsquo;&eacute;galit&eacute; et le respect des droits fondamentaux de tous et toutes.&nbsp;&raquo;</p>
						<footer>Justin Trudeau, premier ministre du Canada, 2019</footer>
					</blockquote>
				</section>

				<nav class="mrgn-bttm-lg">
					<h3 class="wb-inv">Navigation du document</h3>
					<ul class="pager">
						<li class="previous"><a href="../play6/index-fr.html" rel="prev">Chapitre 6</a></li>
						<li class="next"><a href="../tools/index-fr.html" rel="next">Outils</a></li>
					</ul>
				</nav>

			</section>

		</div>

		<div data-ajax-replace="/ajax/bottom-fr.html">
		</div>

		<div id="def-preFooter"></div>
		<script src="../../scripts/preFooter.min.js"></script>
	</main>
	<div id="def-footer"></div>
	<script src="../../scripts/appFooter.min.js"></script>
	<script src="../../scripts/refFooter.min.js"></script>
	<script src="../../scripts/custom.min.js"></script>
</body>

</html>
