<!DOCTYPE html>
<!--[if lt IE 9]><html class="no-js lt-ie9" lang="fr" dir="ltr"><![endif]-->
<!--[if gt IE 8]><!-->
<html class="no-js" lang="fr" dir="ltr">
<!--<![endif]-->

<head>
	<meta charset="utf-8">
	<!-- Web Experience Toolkit (WET) / Boîte à outils de l'expérience Web (BOEW) wet-boew.github.io/wet-boew/License-en.html / wet-boew.github.io/wet-boew/Licence-fr.html -->
	<title>Guide de l&rsquo;accessibilit&eacute; - Chapitre 3 - Mobilisez les personnes en situation de handicap d&egrave;s le d&eacute;but - EDSC / Centre d'expertise pour le service à la clientèle accessible</title>
	<meta content="width=device-width,initial-scale=1" name="viewport">
	<!-- Meta data -->
	<meta name="description" content="Le bureau de l'accessibilite des TI est fournisseur de technologie adaptative et l'avocat pour l'inclusion des personnes ayant des handicaps dans le lieu du travail.">
	<!-- Meta data-->
	<!-- Load closure template scripts -->
	<script src="https://www.canada.ca/etc/designs/canada/cdts/gcweb/rn/cdts/compiled/soyutils.js"></script>
	<script src="https://www.canada.ca/etc/designs/canada/cdts/gcweb/rn/cdts/compiled/wet-fr.js"></script>
	<!-- Write closure template -->
	<script src="../../scripts/refTop.min.js"></script>
	<link rel="stylesheet" href="../css/ceasc-styles.css">
</head>

<body vocab="https://schema.org/" typeof="WebPage">
	<div id="def-top">
	</div>
	<!-- Write closure template -->
	<script>
		var defTop = document.getElementById("def-top");
		defTop.outerHTML = wet.builder.appTop({
			"appName": [{
				"text": "EDSC / Centre d'expertise pour le service à la clientèle accessible",
				"href": "../../index-fr.html"
			}],
			"breadcrumbs": [{
				"title": "Accueil",
				"href": "../../index-fr.html"
			}, {
				"title": "Guide de l&rsquo;accessibilit&eacute;",
				"href": "../index-fr.html"
			}],
			"lngLinks": [{
				"lang": "en",
				"href": "./index.html",
				"text": "English"
			}]
		});
	</script>
	<main property="mainContentOfPage">

		<div class="home banPlay3">
			<div class="container p-0 p-sm-3">
				<div class="well header-rwd brdr-0 brdr-rds-0 text-white gctheme opct-90">
					<h1 property="name" id="wb-cont">
						<span>Guide de l&rsquo;accessibilit&eacute; - Chapitre 3 </span>
						<small>Mobilisez les personnes en situation de handicap d&egrave;s le d&eacute;but</small>
					</h1>

				</div>
			</div>
		</div>

		<div data-ajax-replace="../ajax/top-fr.html">
		</div>

		<div class="container">
			<div data-ajax-replace="../ajax/work-in-progress-fr.html">
			</div>

			<div class="gc-stp-stp">
				<div class="row">
					<ul class="toc lst-spcd col-md-12 wb-eqht">
						<li class="col-md-4 col-sm-6"><a class="list-group-item" href="../intro/index-fr.html">Introduction - L'histoire derrière le guide</a></li>
						<li class="col-md-4 col-sm-6"><a class="list-group-item" href="../play1/index-fr.html">Chapitre&nbsp;1&nbsp;- D&eacute;couvrir l&rsquo;accessibilit&eacute;, c&rsquo;est un domaine plus vaste que vous ne le pensez.</a></li>
						<li class="col-md-4 col-sm-6 clr-lft-sm"><a class="list-group-item" href="../play2/index-fr.html">Chapitre&nbsp;2&nbsp;- Comprendre comment les obstacles nuisent aux personnes en situation de handicap.</a></li>
						<li class="col-md-4 col-sm-6 clr-lft-md clr-lft-lg"><a class="list-group-item active">Chapitre&nbsp;3&nbsp;- Mobilisez les personnes en situation de handicap d&egrave;s le d&eacute;but</a></li>
						<li class="col-md-4 col-sm-6 clr-lft-sm"><a class="list-group-item" href="../play4/index-fr.html">Chapitre&nbsp;4&nbsp;- Concevoir des exp&eacute;riences plus inclusives.</a></li>
						<li class="col-md-4 col-sm-6"><a class="list-group-item" href="../play5/index-fr.html">Chapitre&nbsp;5&nbsp;- Rendre les communications accessibles &agrave; tous.</a></li>
						<li class="col-md-4 col-sm-6 clr-lft-md clr-lft-lg"><a class="list-group-item" href="../play6/index-fr.html">Chapitre&nbsp;6&nbsp;- Acqu&eacute;rir les comp&eacute;tences n&eacute;cessaires pour fournir un service accessible.</a></li>
						<li class="col-md-4 col-sm-6 clr-lft-sm"><a class="list-group-item" href="../play7/index-fr.html">hapitre&nbsp;7&nbsp;- Faites partie d&rsquo;une culture accessible.</a></li>
						<li class="col-md-4 col-sm-6"><a class="list-group-item" href="../tools/index-fr.html">Des outils inspirants.</a></li>
					</ul>
				</div>
			</div>

			<section>

				<h2>Chapitre 3 <small>Mobilisez les personnes en situation de handicap d&egrave;s le d&eacute;but</small></h2>

				<blockquote class="ceasc-cite">
					<p>&laquo;&nbsp;Nos communaut&eacute;s sont diverses&nbsp;&ndash; nous vivons dans des endroits diff&eacute;rents, avec des circonstances diff&eacute;rentes. Nous sommes vieux, jeunes, nous avons une incapacit&eacute; et des difficult&eacute;s, et nous parlons plusieurs langues; nous sommes des personnes et des communaut&eacute;s diverses. Cependant, les biens et les services sont souvent con&ccedil;us comme si nous &eacute;tions tous les m&ecirc;mes.&nbsp;&raquo;</p>
					<footer>
						<cite>Microsoft</cite>
					</footer>
				</blockquote>
				<section>
					<h3>Reconna&icirc;tre la valeur de l&rsquo;inclusion des personnes en situation de handicap</h3>
					<p>Mieux vous connaissez vos clients, mieux vous comprenez leurs besoins et leurs attentes.</p>
					<section>
						<h4>Recrutement des personnes en situation de handicap</h4>
						<p>Lorsque vous effectuez des recherches et des essais par les utilisateurs, associez-vous &agrave; des organisations qui peuvent vous pr&eacute;senter des personnes en situation de handicap d&eacute;sireuses de participer et de donner leur avis. Vous d&eacute;couvrirez alors des points de vue qui ne se retrouve pas dans la documentation sur les normes d&rsquo;accessibilit&eacute;&nbsp;&ndash; comme la fa&ccedil;on de cr&eacute;er une exp&eacute;rience client exceptionnelle pour toute personne ayant des difficult&eacute;s physiques ou cognitives permanentes, situationnelles ou temporaires.</p>
						<p>L&rsquo;approche que vous utilisez pour recruter des personnes en vue des essais par les utilisateurs exclura certains profils. Vous devriez donc utiliser plusieurs approches pour garantir la diversit&eacute;. Bien que de nombreuses personnes aient une incapacit&eacute;, chaque incapacit&eacute; est diff&eacute;rente, alors veillez &agrave; ne pas rejeter les donn&eacute;es aberrantes comme &eacute;tant des erreurs ou du &laquo;&nbsp;bruit blanc&nbsp;&raquo;. Il peut s&rsquo;agir d&rsquo;une personne en situation de handicap qui vous donne un avis sur ce qui ne fonctionne pas.</p>
					</section>
					<section>
						<h4>Mobilisation et consultations.</h4>
						<p>Contactez les organisations non gouvernementales (ONG) et les groupes qui travaillent directement avec les personnes en situation de handicap. Concentrez-vous sur l&rsquo;&eacute;tablissement de relations &agrave; long terme et tirez parti de leur expertise, de leurs connaissances, de leurs outils, de leurs ressources et de leurs r&eacute;seaux pour une mobilisation permanente et une am&eacute;lioration continue des services.</p>
						<p>Le <a href="http://esdc.prv/fr/ministere/service-strategique/solutions/pac/index.shtml">Guide des politiques ax&eacute;es sur les clients&nbsp;1.0</a> de Service Canada fournit des renseignements utiles pour la mobilisation. En outre, EDSC a pr&eacute;par&eacute; des conseils pour mener des <a href="https://intranet.canada.ca/hr-rh/ve/dee-deme/piae-peia-fra.asp">consultations accessibles</a>.</p>


						<div class="alert alert-info" role="alert">
							<p><strong>Conseils&nbsp;:</strong> &Eacute;vitez la &laquo;&nbsp;fatigue des consultations&nbsp;&raquo;. Avant de contacter des groupes de clients pr&eacute;cis, essayez de renforcer vos efforts de mobilisation en assurant la coordination entre tous les services gouvernementaux qui ont des besoins similaires.</p>
						</div>

						<div class="ceasc-quote billy">
							<p>Mettez &agrave; l&rsquo;essai vos modes de prestation, vos processus et vos outils tout en garantissant une participation &eacute;gale.</p>
						</div>
					</section>
					<section>
						<h4>M&eacute;canismes de r&eacute;troaction</h4>
						<p>Chaque fois que vous communiquez de l&rsquo;information dans l&rsquo;ensemble des modes de prestation, assurez-vous de pr&eacute;voir des options pour recueillir les commentaires des clients. Cela peut se faire verbalement, par courrier &eacute;lectronique, par t&eacute;l&eacute;phone, par des sondages en ligne ou par des formulaires de commentaires. D&rsquo;autres m&eacute;thodes peuvent &eacute;galement inclure les r&eacute;sultats des consultations aupr&egrave;s des parties prenantes ou des groupes d&rsquo;influence, les publications dans les m&eacute;dias sociaux, les blogues, les visites sur place, l&rsquo;observation, les entrevues avec des groupes de discussion. Vos repr&eacute;sentants de service savent-ils comment transmettre des commentaires informels &agrave; une personne en mesure de les traiter?</p>
					</section>
					<section>
						<h4>Mesure de la satisfaction des clients</h4>
						<p>Utilisez diff&eacute;rents moyens pour suivre la satisfaction des clients dans l&rsquo;ensemble des modes de prestation de services. D&eacute;couvrez ce qui emp&ecirc;che les clients d&rsquo;avoir une impression positive de leur exp&eacute;rience, quels sont certains des d&eacute;fis, ce qui n&rsquo;est pas coh&eacute;rent et ce que vous pouvez faire mieux. Au cours des quatre derni&egrave;res ann&eacute;es, Service Canada a peaufin&eacute; ses sondages sur l&rsquo;exp&eacute;rience client afin de mieux comprendre les d&eacute;fis auxquels font face les clients en situation de handicap.</p>
						<p>Consultez les indicateurs des sondages sur l&rsquo;exp&eacute;rience client.</p>
					</section>
				</section>
				<section>
					<h3>Rassembler de riches donn&eacute;es sur les clients</h3>
					<p>Votre objectif est d&rsquo;aider les clients &agrave; &ecirc;tre plus ind&eacute;pendants et &agrave; se faire confiance pour acc&eacute;der sans difficult&eacute;s aux programmes et services gouvernementaux.</p>
					<p>Pour ce faire, vous devez comprendre vos clients et &eacute;couter ce qu&rsquo;ils ont &agrave; dire. Apr&egrave;s tout, vous cr&eacute;ez l&rsquo;exp&eacute;rience pour eux&nbsp;&ndash; elle doit refl&eacute;ter la diversit&eacute; des personnes qui utilisent votre service.</p>
					<p>Rassemblez les points de vue de plusieurs clients diff&eacute;rents. Cela vous donnera les outils n&eacute;cessaires pour prendre des d&eacute;cisions &eacute;clair&eacute;es et cr&eacute;er des exp&eacute;riences pertinentes qui sont faciles, efficaces et adapt&eacute;es aux clients de toutes capacit&eacute;s.</p>
					<ul>
						<li>Choisissez un &eacute;chantillon al&eacute;atoire de clients qui repr&eacute;sente bien la participation des personnes en situation de handicap.</li>
						<li>Passez en revue vos m&eacute;thodes actuelles pour vous assurer que vous pouvez prendre contact avec les clients.</li>
						<li>Assurez-vous que votre processus de conception participative est r&eacute;ellement accessible.</li>
					</ul>
					<p>Utilisez des outils novateurs tels que les sch&eacute;mas du parcours des clients pour vous aider &agrave; d&eacute;terminer les obstacles aux services qui sont pr&eacute;sents dans vos modes de prestation et &agrave; valider les solutions d&rsquo;accessibilit&eacute; potentielles.</p>
					<p>V&eacute;rifiez si votre programme ou service est enti&egrave;rement accessible. Effectuez une &eacute;valuation pr&eacute;coce de vos caract&eacute;ristiques d&rsquo;accessibilit&eacute; et d&eacute;terminez si vous r&eacute;pondez ou non aux besoins des personnes ayant un &eacute;ventail plus large de capacit&eacute;s.</p>
					<p>Consultez les mod&egrave;les de sch&eacute;mas du parcours des clients de l&rsquo;&eacute;quipe du service &agrave; la client&egrave;le accessible. (Bient&ocirc;t disponible)</p>
					<p>Consultez l&rsquo;outil d&rsquo;&eacute;valuation relatif &agrave; l&rsquo;accessibilit&eacute; du service &agrave; la client&egrave;le. (Bient&ocirc;t disponible)</p>
					<div class="ceasc-quote billy">
						<p>Les perspectives des clients vous permettent d&rsquo;apprendre &agrave; conna&icirc;tre vos clients (donn&eacute;es d&eacute;mographiques, sur les comportements, les besoins, les attitudes et les sentiments) &agrave; partir de diff&eacute;rents types de recherches et d&rsquo;analyses de l&rsquo;environnement.</p>
					</div>
				</section>

				<nav class="mrgn-bttm-lg">
					<h3 class="wb-inv">Navigation du document</h3>
					<ul class="pager">
						<li class="previous"><a href="../play2/index-fr.html" rel="prev">Chapitre 2</a></li>
						<li class="next"><a href="../play5/index-fr.html" rel="next">Chapitre 4</a></li>
					</ul>
				</nav>

			</section>

		</div>

		<div data-ajax-replace="../ajax/bottom-fr.html">
		</div>

		<div id="def-preFooter"></div>
		<script src="../../scripts/preFooter.min.js"></script>
	</main>
	<div id="def-footer"></div>
	<script src="../../scripts/appFooter.min.js"></script>
	<script src="../../scripts/refFooter.min.js"></script>
	<script src="../../scripts/custom.min.js"></script>
</body>

</html>