<!DOCTYPE html>
<!--[if lt IE 9]><html class="no-js lt-ie9" lang="fr" dir="ltr"><![endif]-->
<!--[if gt IE 8]><!-->
<html class="no-js" lang="fr" dir="ltr">
<!--<![endif]-->

<head>
	<meta charset="utf-8">
	<!-- Web Experience Toolkit (WET) / Boîte à outils de l'expérience Web (BOEW) wet-boew.github.io/wet-boew/License-en.html / wet-boew.github.io/wet-boew/Licence-fr.html -->
	<title>Guide de l&rsquo;accessibilit&eacute; - Chapitre&nbsp;2&nbsp;- Comprendre comment les obstacles nuisent aux personnes en situation de handicap - EDSC / Centre d'expertise pour le service à la clientèle accessible</title>
	<meta content="width=device-width,initial-scale=1" name="viewport">
	<!-- Meta data -->
	<meta name="description" content="Précisions sur les situations personnelles et expériences possibles des clients relatives aux modes de prestation de service.">
	<!-- Meta data-->
	<!-- Load closure template scripts -->
	<script src="https://www.canada.ca/etc/designs/canada/cdts/gcweb/rn/cdts/compiled/soyutils.js"></script>
	<script src="https://www.canada.ca/etc/designs/canada/cdts/gcweb/rn/cdts/compiled/wet-fr.js"></script>
	<!-- Write closure template -->
	<script src="../../scripts/refTop.min.js"></script>
	<link rel="stylesheet" href="../css/ceasc-styles.css">
</head>

<body vocab="https://schema.org/" typeof="WebPage">
	<div id="def-top">
	</div>
	<!-- Write closure template -->
	<script>
		var defTop = document.getElementById("def-top");
		defTop.outerHTML = wet.builder.appTop({
			"appName": [{
				"text": "EDSC / Centre d'expertise pour le service à la clientèle accessible",
				"href": "../../index-fr.html"
			}],
			"breadcrumbs": [{
				"title": "Accueil",
				"href": "../../index-fr.html"
			}, {
				"title": "Guide de l&rsquo;accessibilit&eacute;",
				"href": "../index-fr.html"
			}],
			"lngLinks": [{
				"lang": "en",
				"href": "./index.html",
				"text": "English"
			}]
		});
	</script>
	<main property="mainContentOfPage">

		<div class="home banPlay2">
			<div class="container p-0 p-sm-3">
				<div class="well header-rwd brdr-0 brdr-rds-0 text-white gctheme opct-90">
					<h1 property="name" id="wb-cont">
						<span>Guide de l&rsquo;accessibilit&eacute; - Chapitre&nbsp;2 </span>
						<small>Comprendre comment les obstacles nuisent aux personnes en situation de handicap.</small>
					</h1>

				</div>
			</div>
		</div>

		<div data-ajax-replace="/ajax/top-fr.html">
		</div>

		<div class="container">
			<div data-ajax-replace="/ajax/work-in-progress-fr.html">
			</div>

			<div class="gc-stp-stp">
				<div class="row">
					<ul class="toc lst-spcd col-md-12 wb-eqht">
						<li class="col-md-4 col-sm-6"><a class="list-group-item" href="../intro/index-fr.html">Introduction - L'histoire derrière le guide</a></li>
						<li class="col-md-4 col-sm-6"><a class="list-group-item" href="../play1/index-fr.html">Chapitre&nbsp;1&nbsp;- D&eacute;couvrir l&rsquo;accessibilit&eacute;, c&rsquo;est un domaine plus vaste que vous ne le pensez</a></li>
						<li class="col-md-4 col-sm-6 clr-lft-sm"><a class="list-group-item active">Chapitre&nbsp;2&nbsp;- Comprendre comment les obstacles nuisent aux personnes en situation de handicap</a></li>
						<li class="col-md-4 col-sm-6 clr-lft-md clr-lft-lg"><a class="list-group-item" href="../play3/index-fr.html">Chapitre&nbsp;3&nbsp;- Mobilisez les personnes en situation de handicap d&egrave;s le d&eacute;but</a></li>
						<li class="col-md-4 col-sm-6 clr-lft-sm"><a class="list-group-item" href="../play4/index-fr.html">Chapitre&nbsp;4&nbsp;- Concevoir des exp&eacute;riences plus inclusives</a></li>
						<li class="col-md-4 col-sm-6"><a class="list-group-item" href="../play5/index-fr.html">Chapitre&nbsp;5&nbsp;- Rendre les communications accessibles &agrave; tous</a></li>
						<li class="col-md-4 col-sm-6 clr-lft-md clr-lft-lg"><a class="list-group-item" href="../play6/index-fr.html">Chapitre&nbsp;6&nbsp;- Acqu&eacute;rir les comp&eacute;tences n&eacute;cessaires pour fournir un service accessible</a></li>
						<li class="col-md-4 col-sm-6 clr-lft-sm"><a class="list-group-item" href="../play7/index-fr.html">Chapitre&nbsp;7&nbsp;- Faites partie d&rsquo;une culture accessible</a></li>
						<li class="col-md-4 col-sm-6"><a class="list-group-item" href="../tools/index-fr.html">Outils inspirants</a></li>
					</ul>
				</div>
			</div>

			<section>

				<h2>Chapitre 2 <small>Comprendre comment les obstacles nuisent aux personnes en situation de handicap.</small></h2>

				<section>
					<h3>Personne ayant un handicap physique ou une condition touchant la mobilit&eacute; et l&rsquo;agilit&eacute;</h3>
					<p>Nombreux sont ceux qui, dans ce groupe de clients, ont une incapacit&eacute; visible. Il est important de maintenir les mesures d&rsquo;accessibilit&eacute; appropri&eacute;es &agrave; jour, bien comprises, mises &agrave; l&rsquo;essai et fonctionnelles. Toute am&eacute;lioration devrait aller au-del&agrave; des codes et des normes du b&acirc;timent. Par exemple, exiger que les centres de services soient situ&eacute;s &agrave; proximit&eacute; des transports publics, offrent un stationnement &agrave; proximit&eacute; de l&rsquo;entr&eacute;e principale, et v&eacute;rifier chaque jour le bon fonctionnement des ouvre-portes automatiques dans le cadre de proc&eacute;dures normalis&eacute;es. Cela permet de s&rsquo;assurer que les clients ont une exp&eacute;rience positive, avant m&ecirc;me qu&rsquo;ils n&rsquo;entrent en contact avec vos employ&eacute;s. Permettez aux clients de se rendre &agrave; votre bureau et de se d&eacute;placer facilement en mettant en place des rampes d&rsquo;acc&egrave;s l&agrave; o&ugrave; c&rsquo;est n&eacute;cessaire, en pr&eacute;voyant des couloirs et des portes larges, et des toilettes accessibles. Pensez &eacute;galement &agrave; int&eacute;grer des comptoirs &agrave; plusieurs niveaux dans vos normes d&rsquo;am&eacute;nagement int&eacute;rieur.</p>
					<p>Pour am&eacute;liorer encore l&rsquo;exp&eacute;rience, vous pouvez faire appel &agrave; des personnes form&eacute;es &agrave; l&rsquo;accueil (conseiller) pour accueillir et filtrer les gens &agrave; leur arriv&eacute;e. Vous pouvez m&ecirc;me am&eacute;nager une zone prioritaire o&ugrave; les clients ont la possibilit&eacute; d&rsquo;indiquer leurs besoins ou leurs contraintes afin de r&eacute;duire leur temps d&rsquo;attente pour parler &agrave; un agent de service.</p>
					<p>Une personne souffrant d&rsquo;une douleur invalidante pourrait ne pas avoir beaucoup de temps ou de concentration pour rechercher des formulaires ou des coordonn&eacute;es. Elle doit avoir confiance en sa capacit&eacute; &agrave; accomplir ses t&acirc;ches. Pour une personne ayant des probl&egrave;mes de dext&eacute;rit&eacute;, il peut &ecirc;tre difficile de tenir un stylo. Dans ce cas, les agents de service doivent &ecirc;tre autoris&eacute;s &agrave; remplir un formulaire au nom du client et &agrave; fournir un guide de signature pour aider &agrave; la signature des documents. Les clients peuvent &eacute;galement avoir besoin d&rsquo;un clavier ou d&rsquo;une souris ergonomiques ou sp&eacute;cialement con&ccedil;us, comme un clavier &agrave; l&rsquo;&eacute;cran avec boule de commande, un l&rsquo;utilisation d&rsquo;un manche p&eacute;riph&eacute;rique (<em>Joystick</em>) ou d&rsquo;autres dispositifs de pointage.</p>
					<div class="row wb-eqht">
					<section class="col-md-6">
						<h4>Exp&eacute;rience en personne possible</h4>
						<ul>
							<li>Incapable de marcher tr&egrave;s loin ou d&rsquo;utiliser les escaliers;</li>
							<li>Difficult&eacute; &agrave; tenir une rampe;</li>
							<li>Difficult&eacute; &agrave; tenir un stylo et &agrave; tirer une chaise pour s&rsquo;asseoir;</li>
							<li>Sujet &agrave; la fatigue et &agrave; la perte d&rsquo;&eacute;quilibre;</li>
							<li>Incapable de rester debout pendant de longues p&eacute;riodes;</li>
							<li>Peut n&eacute;cessiter un fauteuil roulant pour se d&eacute;placer.</li>
						</ul>
					</section>
					<section class="col-md-6">
						<h4>Exp&eacute;rience t&eacute;l&eacute;phonique possible</h4>
						<ul>
							<li>Peut exiger plus de temps pour effectuer les t&acirc;ches;</li>
							<li>Difficult&eacute; &agrave; tenir un t&eacute;l&eacute;phone et &agrave; composer un num&eacute;ro ou &agrave; appuyer rapidement sur des chiffres;</li>
							<li>Difficult&eacute; &agrave; se concentrer lorsque les appels sont longs;</li>
							<li>Distraction due &agrave; la douleur fulgurante;</li>
							<li>Difficult&eacute; &agrave; prendre des notes, &agrave; communiquer ou &agrave; se concentrer.</li>
						</ul>
					</section>
					<section class="col-md-6">
						<h4>Exp&eacute;rience en ligne possible</h4>
						<ul>
							<li>Probl&egrave;mes visuels dus aux maux de t&ecirc;te et aux migraines;</li>
							<li>Difficult&eacute; &agrave; taper, &agrave; utiliser une souris ou des &eacute;crans tactiles;</li>
							<li>Peut n&eacute;cessiter d&rsquo;un pointeur fixer &agrave; la t&ecirc;te, un b&acirc;ton buccal et d&rsquo;autres aides pour taper;</li>
							<li>Difficult&eacute; &agrave; cliquer sur les petites ic&ocirc;nes;</li>
							<li>Difficult&eacute; &agrave; demeurer en position assise pendant de longues p&eacute;riodes.</li>
						</ul>
					</div>
				</section>
				<blockquote class="ceasc-cite">
					<p>65&nbsp;% des Canadiens ayant une incapacit&eacute; physique souffrent chaque jour de sympt&ocirc;mes li&eacute;s &agrave; la douleur.</p>
					<footer>
						<cite>Enqu&ecirc;te canadienne sur l&rsquo;incapacit&eacute; (ECI) de 2017</cite>
					</footer>
				</blockquote>
				<blockquote class="ceasc-quote ceasc-mark">
					<p>&laquo;&nbsp;Souvent, la hauteur du comptoir n&rsquo;est pas adapt&eacute;e et je dois transmettre mes documents au-dessus de ma t&ecirc;te. Et quand j&rsquo;ai besoin de signer et que le stylo est attach&eacute; &agrave; une ficelle, je ne peux m&ecirc;me pas l&rsquo;utiliser&nbsp;&raquo;.</p>
					<footer>Mark</footer>
				</blockquote>
				</section>
				<section>
					<h3>Personne atteinte de probl&egrave;mes de sant&eacute; mentale</h3>
					<p>De nos jours, on comprend mieux la sant&eacute; mentale, mais elle reste une affection stigmatis&eacute;e. Les personnes qui ont des probl&egrave;mes de sant&eacute; mentale se heurtent quotidiennement &agrave; des obstacles comportementaux; dans la plupart des cas, les probl&egrave;mes de sant&eacute; mentale sont totalement invisibles. Cependant, lorsque les sympt&ocirc;mes sont apparents, les personnes peuvent &ecirc;tre jug&eacute;es s&eacute;v&egrave;rement, ce qui aggrave la situation. L&rsquo;insensibilit&eacute; et le jugement peuvent &ecirc;tre d&eacute;rangeants et les choses peuvent d&eacute;raper rapidement.</p>
					<p>Le service par t&eacute;l&eacute;phone peut &ecirc;tre d&eacute;sorientant ou d&eacute;routant en raison de la difficult&eacute; &agrave; se concentrer. Les appels aux syst&egrave;mes de r&eacute;ponse vocale interactive (RVI) peuvent &ecirc;tre tr&egrave;s difficiles en raison de toutes les options propos&eacute;es. Des probl&egrave;mes de m&eacute;moire ou de compr&eacute;hension peuvent parfois obliger une personne &agrave; raccrocher. La possibilit&eacute; d&rsquo;&laquo;&nbsp;appuyer sur 0&nbsp;&raquo; pour parler directement &agrave; un agent peut &ecirc;tre tr&egrave;s utile.</p>
					<p>Ce groupe de clients peut avoir des difficult&eacute;s &agrave; acc&eacute;der aux services en ligne. La conception des sites Web doit tenir compte de la mani&egrave;re dont les renseignements sont affich&eacute;s et montrer des chemins d&rsquo;information clairs (c&rsquo;est-&agrave;-dire d&eacute;composer les &eacute;tapes de la proc&eacute;dure de demande). Les formulaires de demande en ligne ne devraient pas &ecirc;tre assortis d&rsquo;un temps limit&eacute;. Les clients devraient pouvoir enregistrer leur formulaire et continuer plus tard s&rsquo;ils ont besoin de faire une pause. De longues p&eacute;riodes de concentration provoquent de la fatigue, qui est aggrav&eacute;e par les environnements bruyants. De plus, lorsque les sites Web ne sont pas en langage clair ou n&rsquo;utilisent pas de simples infographies pour transmettre l&rsquo;information, il peut &ecirc;tre p&eacute;nible d&rsquo;y naviguer.</p>
					<div class="row wb-eqht">
					<section class="col-md-6">
						<h4>Exp&eacute;rience en personne possible</h4>
						<ul>
							<li>Les sympt&ocirc;mes sont mal interpr&eacute;t&eacute;s;</li>
							<li>La personne change soudain de ton et d&rsquo;attitude lorsqu&rsquo;elle se sent jug&eacute;e.</li>
						</ul>
					</section>
					<section class="col-md-6">
						<h4>Exp&eacute;rience t&eacute;l&eacute;phonique possible</h4>
						<ul>
							<li>Il faut peut-&ecirc;tre poser des questions et donner des explications tr&egrave;s simples;</li>
							<li>Difficult&eacute;s de concentration et changement soudain de ton et d&rsquo;attitude.</li>
						</ul>
					</section>
					<section class="col-md-6">
						<h4>Exp&eacute;rience en ligne possible</h4>
						<ul>
							<li>Difficult&eacute; &agrave; trouver ou &agrave; traiter l&rsquo;information si elle est trop d&eacute;taill&eacute;e;</li>
							<li>Peut &ecirc;tre limit&eacute; dans la quantit&eacute; ou le type d&rsquo;activit&eacute;s.</li>
						</ul>
					</section>
				</div>
				<blockquote class="ceasc-cite">
					<p>59,6&nbsp;% des jeunes Canadiens en situation de handicap ont des probl&egrave;mes de sant&eacute; mentale.</p>
					<footer>
						<cite>Enqu&ecirc;te canadienne sur l&rsquo;incapacit&eacute; (ECI) de 2017</cite>
					</footer>
				</blockquote>
				<blockquote class="ceasc-quote nora">
					<p>&laquo;&nbsp;Pourquoi le formulaire est-il si long et si complexe &agrave; remplir?&nbsp;&raquo;</p>
					<footer>Nora</footer>
				</blockquote>
				</section>
				<section>
					<h3>Personne ayant une condition cognitive</h3>
					<p>Une incapacit&eacute; cognitive d&eacute;signe une limitation qui concerne le cerveau ou les capacit&eacute;s intellectuelles et d&rsquo;apprentissage. Cela peut &ecirc;tre le r&eacute;sultat d&rsquo;une maladie g&eacute;n&eacute;tique, d&rsquo;une l&eacute;sion c&eacute;r&eacute;brale ou d&rsquo;une maladie d&eacute;g&eacute;n&eacute;rative telle que la maladie d&rsquo;Alzheimer ou la d&eacute;mence. Ce type d&rsquo;incapacit&eacute; agit sur la perception, l&rsquo;attention, la m&eacute;moire, les capacit&eacute;s motrices, le langage ou le traitement visuel lorsqu&rsquo;on essaie de comprendre de l&rsquo;information, qu&rsquo;on commence ou effectue une t&acirc;che, qu&rsquo;on tente de se souvenir de certaines choses ou qu&rsquo;on prend des d&eacute;cisions.</p>
					<p>Les clients peuvent afficher une capacit&eacute; r&eacute;duite &agrave; comprendre des renseignements nouveaux ou complexes, &agrave; acqu&eacute;rir de nouvelles comp&eacute;tences et &agrave; faire les choses par eux-m&ecirc;mes. Une chose &agrave; garder &agrave; l&rsquo;esprit est que certaines personnes ne soup&ccedil;onnent pas qu&rsquo;elles ont des limitations fonctionnelles, par exemple, les personnes atteintes du syndrome de Down, d&rsquo;autisme ou de paralysie c&eacute;r&eacute;brale. Dans d&rsquo;autres cas, les difficult&eacute;s d&rsquo;apprentissage ne sont pas apparentes, &agrave; moins que le client ne r&eacute;v&egrave;le son incapacit&eacute;. Par exemple, les personnes atteintes de dyslexie ou de trouble d&rsquo;hyperactivit&eacute; avec d&eacute;ficit de l&rsquo;attention.</p>
					<p>Elles pr&eacute;f&egrave;rent venir en personne pour recevoir le service. En fait, dans les petites communaut&eacute;s, les agents de service apprennent &agrave; conna&icirc;tre ces personnes et il est plus facile de s&rsquo;adapter &agrave; leurs pr&eacute;f&eacute;rences et besoins particuliers. Cependant, dans d&rsquo;autres cas, des obstacles comportementaux peuvent &ecirc;tre pr&eacute;sents. Par exemple, lorsque la capacit&eacute; juridique d&rsquo;une personne est mise en doute, cela peut conduire &agrave; une exp&eacute;rience de service frustrante et &agrave; un sentiment d&rsquo;exclusion. Les politiques et les pratiques doivent &ecirc;tre examin&eacute;es afin de garantir une participation pleine et &eacute;quitable &agrave; la soci&eacute;t&eacute; et l&rsquo;acc&egrave;s aux services. Par exemple, les agents de service doivent &ecirc;tre habilit&eacute;s &agrave; remplir des formulaires au nom du client.</p>
					<p>Certains sympt&ocirc;mes peuvent &ecirc;tre amplifi&eacute;s en raison de l&rsquo;environnement physique. Les lumi&egrave;res vives, les bruits forts ou les zones bond&eacute;es peuvent &ecirc;tre des d&eacute;clencheurs. Lors des interactions en personne, les clients peuvent &ecirc;tre accompagn&eacute;s par une autre personne, et avoir besoin d&rsquo;explications textuelles et de rappels suppl&eacute;mentaires sur de petits d&eacute;tails. Ils ne sont peut-&ecirc;tre pas en mesure d&rsquo;utiliser le libre-service, mais peuvent h&eacute;siter &agrave; admettre leur incapacit&eacute;. Une formation particuli&egrave;re pour le personnel peut contribuer &agrave; rassurer et &agrave; soutenir les clients souffrant de troubles d&rsquo;apprentissage. Par exemple, les agents de service doivent pouvoir offrir une assistance lorsque le client remplit un formulaire et &eacute;valuer s&rsquo;il a droit &agrave; d&rsquo;autres prestations.</p>
					<p>Le service t&eacute;l&eacute;phonique peut limiter la capacit&eacute; &agrave; communiquer les besoins et peut &ecirc;tre angoissant ou difficile &agrave; comprendre. Les clients peuvent &ecirc;tre facilement distraits et avoir des difficult&eacute;s &agrave; se concentrer sur plusieurs t&acirc;ches. Ils peuvent &eacute;galement &eacute;prouver des difficult&eacute;s &agrave; entendre des instructions verbales ou des questions s&rsquo;il y a d&rsquo;autres bruits dans la pi&egrave;ce. Les appels aux syst&egrave;mes de r&eacute;ponse vocale interactive (RVI) peuvent &ecirc;tre tr&egrave;s difficiles lorsque la s&eacute;rie d&rsquo;options propos&eacute;es est longue. Des probl&egrave;mes de m&eacute;moire ou de compr&eacute;hension peuvent parfois obliger une personne &agrave; raccrocher. La possibilit&eacute; d&rsquo;&laquo;&nbsp;appuyer sur 0&nbsp;&raquo; pour parler directement &agrave; un agent peut &ecirc;tre tr&egrave;s utile.</p>
					<p>Ce groupe de clients peut avoir des difficult&eacute;s &agrave; acc&eacute;der aux services en ligne. Les concepteurs des sites Web doivent tenir compte de la mani&egrave;re dont les renseignements sont affich&eacute;s et &ecirc;tre en mesure de montrer des chemins d&rsquo;information clairs, comme d&eacute;composer les &eacute;tapes de la proc&eacute;dure de demande. Les formulaires de demande en ligne ne doivent pas &ecirc;tre assortis d&rsquo;un temps limit&eacute;; les clients doivent pouvoir enregistrer leur formulaire et continuer plus tard. Les images, les images d&eacute;filantes et le contraste des couleurs peuvent &ecirc;tre particuli&egrave;rement difficiles &agrave; parcourir. Gardez une navigation coh&eacute;rente d&rsquo;une page &agrave; l&rsquo;autre et assurez-vous que l&rsquo;utilisateur sait &agrave; quoi s&rsquo;attendre. Vous pouvez &eacute;galement inclure de l&rsquo;information dans d&rsquo;autres formats, tels que des vid&eacute;os ou des images, pour aider ceux qui ont du mal &agrave; comprendre les mots et les phrases ou qui ont besoin de plus de temps pour lire. Dans ce cas, des polices sp&eacute;cialis&eacute;es ou des capacit&eacute;s de synth&egrave;se de la parole &agrave; partir du texte peuvent &ecirc;tre tr&egrave;s utiles.</p>
					<div class="row wb-eqht">
						<section class="col-md-6">
							<h4>Exp&eacute;rience en personne possible</h4>
							<ul>
								<li>Peut devenir anxieuse dans les endroits bond&eacute;s;</li>
								<li>Cela peut prendre plus de temps pour aider cette personne;</li>
								<li>Peut n&eacute;cessiter la lecture de texte &agrave; haute voix;</li>
								<li>Difficult&eacute; &agrave; trouver les mots justes pour communiquer clairement et efficacement;</li>
								<li>Peut &eacute;prouver de la confusion et ne pas &ecirc;tre consciente de son environnement ou du lieu o&ugrave; elle se trouve;</li>
								<li>Difficult&eacute; &agrave; comprendre ou &agrave; retenir les d&eacute;tails;</li>
								<li>Peut pr&eacute;senter un langage corporel inappropri&eacute; ou parler trop fort ou trop doucement;</li>
								<li>Difficult&eacute; &agrave; lire les expressions du visage, les gestes du corps ou le ton de la voix.</li>
							</ul>
						</section>
						<section class="col-md-6">
							<h4>Exp&eacute;rience t&eacute;l&eacute;phonique possible</h4>
							<ul>
								<li>Difficult&eacute; &agrave; prendre des notes;</li>
								<li>Incapacit&eacute; de retenir des renseignements et de se souvenir des phrases compl&egrave;tes;</li>
								<li>Peut faire de longues pauses pour chercher les mots justes;</li>
								<li>Il faut peut-&ecirc;tre qu&rsquo;on lui pose des questions et qu&rsquo;on lui donne des explications tr&egrave;s simples;</li>
								<li>Cela peut prendre plus de temps pour aider cette personne et peut fournir des d&eacute;tails inexacts;</li>
								<li>Facilement distraite par les bruits de fond;</li>
								<li>Difficult&eacute; &agrave; pr&ecirc;ter attention aux instructions verbales ou aux questions, &agrave; se souvenir des renseignements verbaux ou &agrave; les comprendre.</li>
							</ul>
						</section>
						<section class="col-md-6">
							<h4>Exp&eacute;rience en ligne possible</h4>
							<ul>
								<li>Peut avoir besoin de plus de temps pour trouver de l&rsquo;information et est facilement distraite;</li>
								<li>Incapable d&rsquo;utiliser un ordinateur sans aide;</li>
								<li>Peut n&eacute;cessiter de fr&eacute;quentes pauses lors de l&rsquo;utilisation d&rsquo;un &eacute;cran et avoir besoin d&rsquo;&eacute;tapes clairement s&eacute;quenc&eacute;es;</li>
								<li>Difficult&eacute; &agrave; remplir un formulaire de demande;</li>
								<li>Peut n&eacute;cessiter un d&eacute;lai suppl&eacute;mentaire pour accomplir une t&acirc;che.</li>
							</ul>
						</section>
					</div>
					<blockquote class="ceasc-cite">
						<p>25&nbsp;% des Canadiens ayant une incapacit&eacute; cognitive sont deux fois plus susceptibles d&rsquo;avoir des difficult&eacute;s &agrave; utiliser le t&eacute;l&eacute;phone.</p>
						<footer>
							<cite>Enqu&ecirc;te canadienne sur l&rsquo;incapacit&eacute; (ECI) de 2017</cite>
						</footer>
					</blockquote>
					<blockquote class="ceasc-quote luca">
						<p>&laquo;&nbsp;J&rsquo;ai souvent du mal &agrave; comprendre ce que je lis, et il me faut plus de temps <br /> pour traiter l&rsquo;information&nbsp;&raquo;.</p>
						<footer>Luca</footer>
					</blockquote>
				</section>
				<section>
					<h3>Personne ayant une condition touchant la parole, le langage ou la communication</h3>
					<p>Au quotidien, ce groupe de clients est confront&eacute; &agrave; d&rsquo;importants obstacles comportementaux. On a souvent tendance &agrave; juger une personne qui a des difficult&eacute;s &agrave; communiquer ses besoins. Par exemple, le client peut avoir de difficult&eacute; &agrave; s&rsquo;exprimer ou des troubles d&rsquo;&eacute;locution.</p>
					<p>Dans la soci&eacute;t&eacute;, ces personnes sont sous-repr&eacute;sent&eacute;es dans les forums et les consultations publiques. Les appareils de communication tels que les appareils d&rsquo;amplification de la voix, les tablettes et les t&eacute;l&eacute;phones intelligents peuvent souvent &ecirc;tre utiles.</p>
					<p>Elles ont souvent leurs propres diverses fa&ccedil;ons de communiquer, qui peuvent inclure des m&eacute;thodes de communication augmentative et alternative telles que des gestes, des images, des tableaux et des appareils de communication. Si les agents responsables du service &agrave; la client&egrave;le connaissaient ces m&eacute;thodes, cela contribuerait grandement &agrave; r&eacute;duire les obstacles comportementaux.</p>
					<p>Ce groupe de clients vit souvent des probl&egrave;mes lorsqu&rsquo;ils tentent d&rsquo;obtenir des services par t&eacute;l&eacute;phone. Une mauvaise compr&eacute;hension de la situation du client peut entra&icirc;ner des obstacles comportementaux. Par exemple, un trouble d&rsquo;&eacute;locution &agrave; la suite d&rsquo;un accident vasculaire c&eacute;r&eacute;bral peut &ecirc;tre per&ccedil;u par une personne au t&eacute;l&eacute;phone comme le discours d&rsquo;une personne ivre. D&rsquo;autres personnes peuvent b&eacute;gayer et faire des pauses plus longues ou produire des sons lorsqu&rsquo;elles parlent. On confond souvent cela avec un canular t&eacute;l&eacute;phonique.</p>
					<p>Comme l&rsquo;a dit un jour Stephen&nbsp;Hawking*&nbsp;: &laquo;&nbsp;nous avons le devoir moral de supprimer les obstacles &agrave; la participation et d&rsquo;investir suffisamment de fonds et d&rsquo;expertise pour lib&eacute;rer le vaste potentiel des personnes en situation de handicap&nbsp;&raquo;.</p>
					<p>*Stephen&nbsp;Hawking &eacute;tait un scientifique atteint de la scl&eacute;rose lat&eacute;rale amyotrophique et de trouble de la parole.</p>
					<div class="row wb-eqht">
						<section class="col-md-6">
							<h4>Exp&eacute;rience en personne possible</h4>
							<ul>
								<li>Difficult&eacute; &agrave; poser des questions, &agrave; lire et &agrave; &eacute;crire;</li>
								<li>Cela peut prendre plus de temps pour aider cette personne;</li>
								<li>L&rsquo;agent peut devoir adapter son service &agrave; la client&egrave;le en fonction des besoins particuliers du client.</li>
							</ul>
						</section>
						<section class="col-md-6">
							<h4>Exp&eacute;rience t&eacute;l&eacute;phonique possible</h4>
							<ul>
								<li>Difficult&eacute; &agrave; poser des questions;</li>
								<li>Difficult&eacute; &agrave; articuler des mots ou des phrases;</li>
								<li>Peut faire de longues pauses pour chercher les mots justes.</li>
							</ul>
						</section>
						<section class="col-md-6">
							<h4>Exp&eacute;rience en ligne possible</h4>
							<ul>
								<li>Difficult&eacute; &agrave; se rep&eacute;rer lorsqu&rsquo;il y a beaucoup de texte et pas assez de photos ou de vid&eacute;os simples;</li>
								<li>Peut n&eacute;cessiter d&rsquo;autres moyens de communication (par exemple, le courrier &eacute;lectronique).</li>
							</ul>
						</section>
					</div>
					<blockquote class="ceasc-cite">
						<p>440&nbsp;000&nbsp;Canadiens ont des troubles de la parole et du langage qui ne sont pas caus&eacute;s par la surdit&eacute; ou une perte auditive importante.</p>
						<footer>
							<cite><a href="https://www.cdacanada.com/fr/ressources/acces-troubles-de-la-communication/personnes-ayant-des-troubles-de-la-communication/">Acc&egrave;s Troubles de la Communication Canada (ATCC)</a></cite>
						</footer>
					</blockquote>
					<blockquote class="ceasc-quote jeremy">
						<p>&laquo;&nbsp;Quand je parle, je dois souvent faire une pause et chercher les mots justes. Vous devez simplement &ecirc;tre patient avec moi&nbsp;&raquo;.</p>
						<footer>Jeremy</footer>
					</blockquote>
				</section>
				<section>
					<h3>Personne ayant un trouble de l&rsquo;audition</h3>
					<p>Chaque jour, les personnes sourdes peuvent &ecirc;tre confront&eacute;es &agrave; des perceptions, des croyances et des comportements n&eacute;gatifs concernant leurs capacit&eacute;s. Beaucoup de gens supposent que, culturellement, ce groupe de clients comprend l&rsquo;anglais ou le fran&ccedil;ais &eacute;crit. Cependant, les r&egrave;gles grammaticales de la langue des signes sont diff&eacute;rentes de celles utilis&eacute;es en fran&ccedil;ais ou en anglais.</p>
					<p>L&rsquo;am&eacute;nagement des bureaux doit tenir compte des difficult&eacute;s que rencontrent les personnes ayant une d&eacute;ficience auditive dans les grands espaces. Les cloisons vitr&eacute;es, le bruit de fond et l&rsquo;am&eacute;nagement des pi&egrave;ces posent des difficult&eacute;s. Les boucles auditives peuvent r&eacute;duire le bruit de fond et faciliter les interactions avec les clients utilisant des appareils auditifs.</p>
					<p>D&rsquo;une mani&egrave;re g&eacute;n&eacute;rale, la formation sur la mani&egrave;re de r&eacute;pondre aux besoins des personnes sourdes et malentendantes fait d&eacute;faut. Les services d&rsquo;interpr&eacute;tation vid&eacute;o &agrave; distance peuvent &ecirc;tre b&eacute;n&eacute;fiques pour les clients qui utilisent la langue des signes pour communiquer et permettraient un acc&egrave;s &eacute;gal. Par exemple, ces clients sont souvent oblig&eacute;s de r&eacute;server un interpr&egrave;te en personne, ce qui laisse certains d&rsquo;entre eux sans acc&egrave;s imm&eacute;diat aux services dont ils ont besoin. L&rsquo;id&eacute;al serait de fournir un interpr&egrave;te en temps r&eacute;el.</p>
					<p>De nombreux obstacles syst&eacute;miques existent pour ce groupe de clients. Au t&eacute;l&eacute;phone, les arborescences d&rsquo;appels posent des difficult&eacute;s pour les personnes sourdes ou malentendantes. Il est toujours pr&eacute;f&eacute;rable d&rsquo;avoir la possibilit&eacute; d&rsquo;appuyer sur &laquo;&nbsp;0&nbsp;&raquo; pour parler directement avec un agent. Les clients semblent dire que les appels par ATS (appareil de t&eacute;l&eacute;communication pour sourds) sont trait&eacute;s beaucoup moins rapidement que les appels ordinaires.</p>
					<p>Pour une personne malentendante, les lecteurs multim&eacute;dias peuvent aider &agrave; afficher les sous-titres et fournir des options pour r&eacute;gler la taille du texte et la couleur des sous-titres.</p>
					<p>Les am&eacute;liorations doivent profiter &agrave; tous et ne pas cr&eacute;er d&rsquo;obstacles pour les autres. Par exemple, des flashes rapides et brillants sont un bon moyen d&rsquo;avertir les personnes malentendantes en cas d&rsquo;urgence, mais ils doivent avoir une fr&eacute;quence ad&eacute;quate qui ne provoque pas de crises pour quelqu&rsquo;un d&rsquo;autre.</p>
					<div class="row wb-eqht">
						<section class="col-md-6">
							<h4>Exp&eacute;rience en personne possible</h4>
							<ul>
								<li>Difficult&eacute; &agrave; lire sur les l&egrave;vres si la vision n&rsquo;est pas d&eacute;gag&eacute;e ou si la conversation est trop rapide;</li>
								<li>Peut n&eacute;cessiter des rep&egrave;res visuels pour compl&eacute;ter les rep&egrave;res sonores habituels des syst&egrave;mes d&rsquo;alarme (cloches, messages audio, etc.);</li>
								<li>Peut n&eacute;cessiter un interpr&egrave;te en langue des signes;</li>
								<li>Peut utiliser un stylo et du papier pour communiquer;</li>
								<li>Difficult&eacute; &agrave; se concentrer s&rsquo;il y a un bruit de fond; le bruit blanc peut aider ou aggraver la situation, selon l&rsquo;affection pr&eacute;cise.</li>
							</ul>
						</section>
						<section class="col-md-6">
							<h4>Exp&eacute;rience t&eacute;l&eacute;phonique possible</h4>
							<ul>
								<li>Peut n&eacute;cessiter un num&eacute;ro de t&eacute;l&eacute;phone ATS ou une option de service de relais vid&eacute;o pour obtenir l&rsquo;aide d&rsquo;un agent.</li>
							</ul>
						</section>
						<section class="col-md-6">
							<h4>Exp&eacute;rience en ligne possible</h4>
							<ul>
								<li>Peut n&eacute;cessiter l&rsquo;affichage des sous-titres ou des transcriptions &eacute;crites pour comprendre le contenu des vid&eacute;os en ligne.</li>
							</ul>
						</section>
					</div>
					<blockquote class="ceasc-cite">
						<p>35&nbsp;% des Canadiens ayant une incapacit&eacute; auditive ont &eacute;galement une incapacit&eacute; visuelle</p>
						<footer>
							<cite>Enqu&ecirc;te canadienne sur l&rsquo;incapacit&eacute; (ECI) de 2017</cite>
						</footer>
					</blockquote>
					<blockquote class="ceasc-quote leo">
						<p>&laquo;&nbsp;Ne me criez pas dessus, parlez clairement et naturellement, et &agrave; un rythme mod&eacute;r&eacute;&nbsp;&raquo;</p>
						<footer>L&eacute;o</footer>
					</blockquote>
				</section>
				<section>
					<h3>Personne ayant une d&eacute;ficience visuelle</h3>
					<p>Les personnes qui ont une d&eacute;ficience visuelle ne sont pas n&eacute;cessairement compl&egrave;tement aveugles. Certaines peuvent &ecirc;tre malvoyantes ou avoir des restrictions particuli&egrave;res comme la vision tubulaire. D&rsquo;autres pourraient &ecirc;tre incapables de faire la diff&eacute;rence entre l&rsquo;obscurit&eacute; et la lumi&egrave;re. Les personnes ayant une d&eacute;ficience visuelle rencontrent de nombreux probl&egrave;mes lorsqu&rsquo;elles doivent se rep&eacute;rer dans un espace inconnu.</p>
					<p>Les bureaux de service en personne doivent avoir des points de d&eacute;finition visuelle afin que les personnes ayant des limitations visuelles puissent se rep&eacute;rer dans l&rsquo;espace. Par exemple, les grandes portes vitr&eacute;es doivent avoir une bande verticale tr&egrave;s contrast&eacute;e. Les marquages tactiles sont utiles lorsque le chemin est correctement indiqu&eacute;. Les marquages tactiles au sol doivent partir de la rue et mener au point d&rsquo;entr&eacute;e.</p>
					<p>Les personnes ayant une d&eacute;ficience visuelle ou d&rsquo;autres incapacit&eacute;s li&eacute;es &agrave; la vue ont besoin d&rsquo;une signalisation &agrave; hauteur universelle avec un contraste de couleurs &eacute;lev&eacute;. Cela signifie que le panneau doit &ecirc;tre relativement proche du niveau des yeux de chacun. Le placement est essentiel lorsqu&rsquo;il s&rsquo;agit de clients ayant une vision tubulaire, qui peuvent avoir besoin d&rsquo;&ecirc;tre relativement pr&egrave;s d&rsquo;un panneau pour pouvoir le lire. Les panneaux doivent &eacute;galement &ecirc;tre sous d&rsquo;autres formes physiques, comme le braille, les chiffres ou les lettres tactiles &agrave; fort contraste/en relief.</p>
					<p>Tout syst&egrave;me d&rsquo;affichage de file d&rsquo;attente doit &ecirc;tre en couleurs &agrave; fort contraste et &eacute;viter l&rsquo;utilisation de points rouges. Les syst&egrave;mes d&rsquo;orientation qui utilisent des technologies de balises peuvent aider les clients &agrave; trouver leur chemin jusqu&rsquo;&agrave; un bureau. Cela fonctionne avec Bluetooth et permet une connexion avec l&rsquo;appareil mobile d&rsquo;un client. Des renseignements de d&eacute;placement sont envoy&eacute;s en temps r&eacute;el au moyen d&rsquo;un signal (lorsque l&rsquo;application est t&eacute;l&eacute;charg&eacute;e). Les instructions sont lues &agrave; haute voix et permettent au client de se d&eacute;placer dans l&rsquo;espace de mani&egrave;re autonome.</p>
					<p>Comme il existe de nombreux syst&egrave;mes de balises, assurez-vous que les clients connaissent celui que vous avez mis en place. Ainsi, les clients peuvent facilement passer d&rsquo;une application t&eacute;l&eacute;phonique &agrave; l&rsquo;autre et b&eacute;n&eacute;ficier d&rsquo;une assistance ad&eacute;quate pour se rendre au comptoir de service. Les syst&egrave;mes de s&eacute;curit&eacute; et tous les types de communication doivent &ecirc;tre entendus et vus. C&rsquo;est important pour ceux qui obtiennent de l&rsquo;information principalement par l&rsquo;audition. Il s&rsquo;agit notamment des alertes d&rsquo;urgence, de s&ucirc;ret&eacute;, de s&eacute;curit&eacute; et des annonces g&eacute;n&eacute;rales.</p>
					<p>La plupart des personnes ayant des restrictions li&eacute;es &agrave; la vision ou &agrave; la lecture de documents papier ont besoin d&rsquo;autres formats qui leur permettent d&rsquo;acc&eacute;der aux annonces et aux m&eacute;dias visuels. Les formats multiples doivent comprendre&nbsp;: PDF accessible, braille, gros caract&egrave;res, cassette audio, disquette ou CD-ROM d&rsquo;ordinateur, loupes et texte &eacute;lectronique. Par exemple, le courrier &eacute;lectronique par rapport au courrier postal permet aux clients d&rsquo;utiliser les technologies de synth&egrave;se vocale.</p>
					<div class="row wb-eqht">
						<section class="col-md-6">
							<h4>Exp&eacute;rience en personne possible</h4>
							<ul>
								<li>Difficult&eacute; &agrave; comprendre si les gens parlent trop vite;</li>
								<li>Peut avoir l&rsquo;impression qu&rsquo;on lui &laquo;&nbsp;crie dessus&nbsp;&raquo; si les gens parlent trop fort;</li>
								<li>Peut avoir besoin que les panneaux des immeubles soient pr&eacute;sent&eacute;s dans d&rsquo;autres formats.</li>
							</ul>
						</section>
						<section class="col-md-6">
							<h4>Exp&eacute;rience t&eacute;l&eacute;phonique possible</h4>
							<ul>
								<li>Peut se sentir offens&eacute;e lorsque les personnes oublient sa d&eacute;ficience visuelle et utilisent un langage insensible (par exemple, &laquo;&nbsp;regardez&nbsp;&raquo; ou &laquo;&nbsp;vous voyez ce que je veux dire&nbsp;&raquo;).</li>
							</ul>
						</section>
						<section class="col-md-6">
							<h4>Exp&eacute;rience en ligne possible</h4>
							<ul>
								<li>Peut n&eacute;cessiter une technologie d&rsquo;assistance et des &laquo;&nbsp;balises Alt&nbsp;&raquo; pour d&eacute;crire une image ou un contenu et utiliser un stylo de lecture;</li>
								<li>Difficult&eacute; &agrave; comprendre l&rsquo;information si un trop grand nombre de puces est utilis&eacute; dans une liste ou si le format du tableau est trop complexe;</li>
								<li>Difficult&eacute; &agrave; naviguer &agrave; l&rsquo;aide d&rsquo;une souris ou d&rsquo;un pav&eacute; tactile.</li>
							</ul>
						</section>
					</div>
					<blockquote class="ceasc-cite">
						<p>85&nbsp;% des Canadiens ayant une incapacit&eacute; visuelle utilisent <strong>une ou plusieurs aides </strong>ou un ou plusieurs appareils fonctionnels.</p>
						<footer>
							<cite>Enqu&ecirc;te canadienne sur l&rsquo;incapacit&eacute; (ECI) de 2017</cite>
						</footer>
					</blockquote>
					<blockquote class="ceasc-quote sophie">
						<p>&laquo;&nbsp;Ce n&rsquo;est pas parce que je ne vois pas bien que je ne peux pas me d&eacute;brouiller. L&rsquo;un des plus gros probl&egrave;mes est que les formulaires et les documents ne me sont pas accessibles&nbsp;&raquo;.</p>
						<footer>Sophie</footer>
					</blockquote>
				</section>


				<nav class="mrgn-bttm-lg">
					<h3 class="wb-inv">Navigation du document</h3>
					<ul class="pager">
						<li class="previous"><a href="../play1/index-fr.html" rel="prev">Chapitre 1</a></li>
						<li class="next"><a href="../play3/index-fr.html" rel="next">Chapitre 3</a></li>
					</ul>
				</nav>

			</section>

		</div>

		<div data-ajax-replace="/ajax/bottom-fr.html">
		</div>

		<div id="def-preFooter"></div>
		<script src="../../scripts/preFooter.min.js"></script>
	</main>
	<div id="def-footer"></div>
	<script src="../../scripts/appFooter.min.js"></script>
	<script src="../../scripts/refFooter.min.js"></script>
	<script src="../../scripts/custom.min.js"></script>
</body>

</html>
